[PAD]
[UNK]
[START]
[END]
!
#
%
&
'
(
)
*
+
,
-
.
0
1
2
3
4
5
6
7
8
9
=
?
A
B
C
D
E
F
G
H
I
J
K
L
M
N
O
P
Q
R
S
T
U
V
W
X
Y
Z
[
\
]
`
a
c
e
g
h
l
o
s
w
 
Í
ß
à
ê
Š
DESC
BE
TO
WE
IN
AND
THIS
THAT
HAVE
FOR
IT
NOT
ON
WILL
EUROPEAN
YOU
WITH
DO
MUST
AS
ALSO
CAN
MR
RE
VOTE
BY
WOULD
NEED
AT
SHOULD
ALL
PRESIDENT
SE
POSS
OR
REPORT
WHAT
SEE
VERY
COMMISSION
FROM
MAKE
TAKE
WHICH
EU
STATE
PARLIAMENT
EUROPE
LIKE
MINUTE
ABOUT
MEMBER
MORE
IMPORTANT
ONE
HOWEVER
UNION
BUT
REFORE
SUPPORT
TIME
COUNTRY
SAY
MY
DEBATE
NOW
NO
ITS
WORK
PEOPLE
POLICY
SO
ISSUE
QUESTION
COUNCIL
ONLY
THANK
NEW
THINK
CRISIS
YEAR
PROBLEM
SIT
IF
ECONOMIC
MANY
POINT
AGREEMENT
HE
WHY
GIVE
SOME
WANT
RIGHTS
GO
TODAY
AREA
RULE
SITUATION
CONCERN
AGAINST
UP
CHANGE
PROPOSAL
WHO
BELIEVE
HERE
SUCH
WAY
TWO
USE
ENERGY
MUCH
KNOW
MARKET
POLITICAL
CITIZEN
GOOD
FINANCIAL
FIRST
OUT
ANY
HOW
COME
COMMISSIONER
LET
PLACE
THOSE
CASE
RIGHT
JUST
RESOLUTION
MEASURE
MATTER
INTO
ACTION
DEVELOPMENT
CLOSE
BETWEEN
NEXT
THAN
CLEAR
HUMAN
SOCIAL
WHEN
REGARD
FUTURE
WELL
TREATY
TOO
RESULT
MOST
COULD
SYSTEM
STRATEGY
ASK
STILL
THING
HELP
CONTINUE
##LY
AGREE
COURSE
HOPE
FUND
SAME
BECAUSE
CALL
GROUP
INTERNATIONAL
PROVIDE
WELCOME
REASON
COOPERATION
DECISION
PART
ACHIEVE
POSSIBLE
FACT
SECURITY
TERM
WORLD
ALREADY
LAST
LEVEL
MADAM
BOTH
COMMON
FAVOR
AMENDMENT
STATEMENT
OVER
INCREASE
INCLUDE
OPEN
APPLAUSE
PUBLIC
MAY
EXAMPLE
ADOPT
EVEN
MEAN
PROCESS
REGULATION
PRESIDENCY
NATIONAL
PUT
RESPECT
WRITE
BUDGET
GOVERNMENT
LOOK
TALK
AGAIN
WITHOUT
SOLUTION
ENSURE
BEFORE
FOLLOW
WHERE
DIRECTIVE
PROTECTION
OPPORTUNITY
FIND
UNDER
END
MENTION
CLIMATE
ORDER
APPROACH
REMAIN
LISBON
PROGRAM
REGION
ALLOW
GREAT
SPEAK
LONG
VIEW
JOB
DEVELOP
INFORMATION
TRADE
DEAL
LAW
STEP
SUBJECT
POSITION
RESPONSIBILITY
GET
COMMITTEE
ECONOMY
FORWARD
PARTICULAR
ROLE
WISH
PRINCIPLE
SHOW
THREE
BRING
REQUIRE
WOMAN
CREATE
HAPPEN
NUMBER
PROGRESS
FURR
BECOME
DIFFERENT
DURING
FREEDOM
PRIORITY
SECTOR
COMMUNITY
SECOND
SPEAKER
START
ANOR
DOCUMENT
OFF
SERVICE
ACT
GLOBAL
SOMETHING
OWN
EVERY
WITHIN
CONSUMER
SET
BETTER
RECEIVE
PRESENT
INSTITUTION
ANSWER
EFFORT
FAR
FACE
RAPPORTEUR
THROUGH
OBJECTIVE
PLAN
CUT
APPLY
CHALLENGE
DEMOCRACY
INTEREST
##ER
AFTER
NECESSARY
SOLIDARITY
INITIATIVE
REALLY
PROPOSE
TOGER
YET
PROJECT
TRANSPORT
CURRENT
ITEM
MILLION
NEGOTIATION
SHE
CHILD
IMPROVE
INVOLVE
OPINION
FUNDAMENTAL
VALUE
ABLE
DISCUSS
ALWAYS
IMPLEMENT
LEGISLATION
FEW
FORCE
POWER
PROCEDURE
HIGH
LEGAL
FOOD
DAY
SERIOUS
WORD
AGENDA
FINALLY
HOUSE
PARTICULARLY
LEAD
CLEARLY
PRODUCT
PROTECT
CONSIDER
LADY
BUSINESS
DIFFICULT
GENTLEMAN
IMPORTANCE
FIGHT
RELATION
DE
EURO
FREE
ESSENTIAL
##ING
TOWARDS
UNITE
UNFORTUNATELY
AUTHORITY
EUR
LIFE
ENOUGH
REDUCE
AID
SPECIFIC
CERTAIN
DISCUSSION
ADDRESS
KEY
MAJOR
STRENGN
##R
RAISE
TEXT
ONCE
COST
TURKEY
PLAY
ATTENTION
ELECTION
PREVIOUS
RUSSIUM
EFFECTIVE
FRAMEWORK
##E
##Y
SINCE
GUARANTEE
BASE
INDUSTRY
PLEASE
RESOURCE
BACK
CAUSE
STANDARD
RISK
REFORM
MONEY
HEAR
PAY
##D
INDEED
LEAVE
MOVE
SIMPLY
CONTROL
COMMITMENT
HEALTH
REAL
RELATE
TAX
THIRD
AIM
POSITIVE
SAFETY
SOCIETY
EXIST
DEMOCRATIC
BENEFIT
DATUM
PARTNERSHIP
REACH
REQUEST
PARTY
BORDER
HOLD
CONDITION
COMMENT
DIALOGUE
ACCEPT
BASIS
WEEK
DEMAND
KEEP
EXPECT
AFFECT
COMPANY
SHARE
QUITE
INSTRUMENT
##T
SESSION
SMALL
CERTAINLY
UNDERSTAND
EXTREMELY
JOINT
PROMOTE
MEET
NOTHING
##N
ACTUALLY
REPRESENT
SUMMIT
ACCOUNT
ACCESS
FOCUS
GENERAL
BEGIN
INVESTMENT
OFTEN
COMPROMISE
WHOLE
MONTH
TABLE
INTERNAL
IDEA
TRY
##AL
STRONG
SUCCESS
DECIDE
APPROVAL
BEST
COPENHAGEN
SEVERAL
AGRICULTURAL
PRICE
RESPONSE
SECONDLY
SIGNIFICANT
GROWTH
HAND
GREATER
EMPLOYMENT
FORM
CURRENTLY
SHALL
FULLY
ESTABLISH
FIRSTLY
LARGE
MINISTER
QUALITY
ASPECT
SPEECH
TRUE
COHESION
##A
LIVE
CRUCIAL
DOWN
ITSELF
WHER
##US
EFFECT
TOMORROW
GAS
MOTION
EVERYONE
IMPLEMENTATION
EACH
KIND
20
TURN
MAIN
STOP
TELL
FULL
INTENTION
LACK
OFFER
PACKAGE
COURT
GREECE
MINORITY
COLLEAGUE
RECENT
IMPACT
NEVER
PREVENT
REGIONAL
TARGET
REFER
ABSOLUTELY
BARROSO
SHORT
DRAW
FAIL
FARMER
RESEARCH
CZECH
DECLARATION
DRAFT
ENCOURAGE
WORKER
AGO
ORGANIZATION
RESPONSIBLE
10
SIDE
EXPERIENCE
EXPRESS
CONFLICT
CONCLUSION
SEEM
ASSISTANCE
LESS
ADD
EVERYTHING
CONCLUDE
INTRODUCE
ADDITION
AWARE
BILLION
TASK
PRACTICE
TRANSPARENCY
EXPLANATION
PARTNER
PERHAPS
ANIMAL
2020
ACTIVITY
MAJORITY
MOMENT
SINGLE
TECHNOLOGY
LOT
12
149
CONTRIBUTION
CHINA
CONSEQUENCE
LEAST
INDIVIDUAL
LITTLE
RAR
STABILITY
FEEL
STAND
SUFFER
2009
CIVIL
ENVIRONMENT
FINAL
PRODUCE
PRODUCTION
BANK
CARRY
LOSE
VIOLENCE
2008
QUICKLY
MANAGEMENT
RECOGNIZE
COMPETITION
CONGRATULATE
MEETING
SOON
AMONG
COMPLETELY
NON
POVERTY
REJECT
EMISSION
UNACCEPTABLE
ESPECIALLY
YOUNG
AGRICULTURE
CONTEXT
EXCELLENT
VARIOUS
LEARN
EDUCATION
VICTIM
ENVIRONMENTAL
SIGN
PEACE
PERIOD
AVAILABLE
BALANCE
GOAL
INTERNET
PREPARE
REALITY
SUSTAINABLE
AGENCY
REQUIREMENT
##O
CONTRIBUTE
DETAIL
AROUND
LONGER
DISCHARGE
ELEMENT
SURE
HUGE
INTEND
DELEGATION
POPULATION
CRIME
LOCAL
PLEASED
MAINTAIN
RECOVERY
REVIEW
CLOSURE
TERRORISM
UNEMPLOYMENT
##ION
THUS
CORRECTION
NOTE
##ITY
COORDINATION
DIRECTION
FOREIGN
MESSAGE
PAST
BUILD
FAMILY
IRELAND
RISE
VISA
##MENT
FIELD
LABOR
SPECIAL
CAR
COMMUNICATION
DISCRIMINATION
EXTERNAL
MECHANISM
THANKS
UKRAINE
##ISM
APPROPRIATE
FIVE
EFFICIENCY
FUNDING
WRONG
INTEGRATION
LINE
REPRESENTATIVE
RESUME
LEGISLATIVE
REPUBLIC
##ABLE
MSELVES
PARLIAMENTARY
ROAD
000
ACCESSION
LIMIT
NETWORK
CONTAIN
CRITERION
LINK
SUPPLY
11
FELLOW
GREEN
OURSELVES
##L
AVOID
RESOLVE
SEND
VITAL
EVER
MAN
RECENTLY
TACKLE
BAN
STRATEGIC
SUSPEND
WAR
ATTACK
MOREOVER
OFFICE
FAIR
GROW
WATER
##ED
##S
EVENT
PROVE
UNTIL
YES
FALL
PROVISION
SPANISH
CROSS
AMBITIOUS
CENTRAL
INSTEAD
MEANS
RATE
2007
2010
ISRAEL
AMOUNT
DOUBT
HIGHLIGHT
NUCLEAR
OPPOSE
RETURN
STRESS
BUILDING
DISASTER
FOUR
LANGUAGE
MEMBERSHIP
SOURCE
CONVENTION
DATE
15
ENTERPRISE
NEVERLESS
PASSENGER
APPROVE
LIST
NEGOTIATE
PROMISE
RESPOND
CONFERENCE
FORGET
MIGHT
SEA
CARE
EQUAL
IRAN
TOOL
DIRECT
JUSTICE
NATION
REMEMBER
ABSTAIN
COMMIT
COORDINATE
MANAGE
MIND
RECOMMENDATION
SUCCESSFUL
TRANSFER
ALMOST
ALONE
ALTERNATIVE
COMPLETE
EASTERN
EASY
HUMANITARIAN
PERSON
WHILE
POSSIBILITY
SWEDISH
DEATH
DUTY
EMPHASISE
ORAL
TECHNICAL
ADDITIONAL
APPLICATION
BUDGETARY
DECLARE
EC
ILLEGAL
PRESSURE
ASYLUM
BEAR
JOIN
ROMANIUM
##IN
COMBATE
DIFFERENCE
OBVIOUSLY
STRUCTURAL
30
CLOSELY
FURRMORE
LISTEN
REPEAT
SOLVE
BODY
HISTORY
MILITARY
NATURAL
PURPOSE
##ISE
##IST
FIGURE
NAME
SEEK
EXACTLY
FINANCE
TRUST
ACROSS
INFRASTRUCTURE
LABEL
OBLIGATION
PL
SELF
SENSE
##ATION
##IC
COMPOSITION
EQUALITY
HARD
MEDIUM
OUTCOME
WAIT
BIG
MODEL
ABOVE
INVEST
PASS
CRIMINAL
DIFFICULTY
GOVERNANCE
MARCH
SAVE
SIZE
CENTER
MONITOR
THREAT
ASSESSMENT
CHOICE
COVER
EFFICIENT
LIE
METHOD
BELARUS
CONCRETE
INNOVATION
PERSONAL
REDUCTION
SERIOUSLY
STAGE
##M
IMMIGRATION
OPERATION
POTENTIAL
PRODUCER
142
CHOOSE
PARAGRAPH
REFLECT
SIX
00
ANYTHING
FISHERY
KOSOVO
VOICE
EXTEND
HEAD
IMPROVEMENT
ORWISE
PERSPECTIVE
THURSDAY
FACTOR
FLOOR
HOME
ACCORD
EIR
GLOBALISATION
URGE
##AN
AWAY
CREDIT
DEPEND
SIMILAR
EAST
IMMEDIATELY
LEADER
MEDIA
NATURE
SUBSTANCE
SUFFICIENT
SUPERVISION
##ATE
##K
##OR
AFFAIR
COMPREHENSIVE
CONSIDERATION
DESERVE
GRANT
PRIME
THIRDLY
THOUGH
BEHIND
SPEND
OPTION
SERVE
STRONGLY
URGENT
##SE
DEFENSE
DEFINITELY
YESTERDAY
##0
COMBAT
HALF
JUNE
ATTEMPT
CIRCUMSTANCE
COMPETITIVENESS
CREATION
EXPLAIN
PRESS
THROUGHOUT
BASIC
BEYOND
CONDEMN
ENTIRE
PAPER
AMBITION
DELIVER
DEMONSTRATE
EXCHANGE
INTEGRATE
MANDATE
OUTSIDE
THOUSAND
TYPE
ADOPTION
FINANCING
SANCTION
SUCCEED
TEST
TRAVEL
WASTE
ACTIVE
ARTICLE
CULTURE
HAPPY
IMPORT
PRECISELY
RO
DEFEND
REGIME
STRUCTURE
##IVE
BRIEF
CONFIDENCE
CULTURAL
DEFINE
ENDORSE
NOR
RUN
TERRORIST
VEHICLE
25
COMPETITIVE
SCIENTIFIC
TREAT
ANYONE
ENTER
MOVEMENT
PALESTINIAN
RIGHTLY
##IUM
CHANCE
FUNCTION
GRATEFUL
HIGHLY
MISTAKE
ORGANISE
SIMPLE
SUGGEST
AIR
ALONG
CONCEPT
CONSTRUCTIVE
DUE
ELSE
MEDITERRANEAN
REMARK
SUBMIT
##ISATION
##NESS
CAPACITY
LESSON
MEP
RELATIONSHIP
SIGNAL
##I
##U
AMEND
APPEAR
CAPITAL
CONTRARY
ENABLE
INFLUENCE
INTERVENTION
##LE
AHEAD
FAILURE
FR
LOW
PRIVATE
RELEVANT
RELIGIOUS
SME
VERSION
ANTI
CROATIUM
FULFIL
NEGATIVE
SAFEGUARD
SOUTH
EFFECTIVELY
GAZA
GENDER
INFORM
POOR
REGULATE
RURAL
URGENTLY
##TH
CONVINCE
DELAY
PAYMENT
##C
RELEASE
##RY
200
ADMINISTRATIVE
CHARGE
CONSULTATION
DECEMBER
IGNORE
IMMEDIATE
MONITORING
READ
STUDY
VISIT
WEDNESDAY
ABUSE
ALTHOUGH
COUNT
CRITICAL
DISEASE
JANUARY
KILL
MARK
MISSION
READY
REST
UN
WESTERN
AFRICA
CLAIM
MIDDLE
RECORD
TRAINING
VIOLATION
DAMAGE
DEFICIT
ELECT
GERMANY
##G
50
ADMINISTRATION
BINDING
MONETARY
PATH
PRACTICAL
PROPER
REMIND
SCALE
##AT
##B
BEHALF
CARBON
DESPITE
INDUSTRIAL
PROBABLY
SORRY
##IAN
##LESS
CONFIRM
INDEPENDENT
IRISH
OLD
OVERALL
PREVENTION
REFERENDUM
TRAFFICKING
TRANSPARENT
##RE
ADJUSTMENT
ARGUMENT
G20
GUIDELINE
LEADERSHIP
SOMETIMES
TREATMENT
##EN
##EST
CAP
CHAMBER
OBVIOUS
SOUND
##P
CONDUCT
DRIVE
HEART
HIGHER
HIT
INTERESTING
MYSELF
PATIENT
POLAND
POLITICIAN
SPAIN
##H
CAMPAIGN
FEAR
OPERATE
SUBSIDIARITY
ANNUAL
BREAK
BRUSSELS
CHECK
EXAMINE
LAUNCH
MUTUAL
NATURALLY
AFGHANISTAN
APPEAL
ENORMOUS
EXPORT
OPPOSITION
PRESENTATION
##ST
27
COMMERCIAL
COMPLEX
CRITICISM
DAIRY
EARLIER
GOODS
GREATEST
LATER
LOSS
NEIR
OVERCOME
PLENARY
REFUGEE
SOCIALIST
##NT
##ON
05
CONTENT
CORRECT
FACILITATE
KNOWLEDGE
PLANT
RUSSIAN
STRIKE
##FUL
ACCEPTABLE
CONNECTION
HU
INCREASINGLY
ITALY
LAY
OBTAIN
OCCUR
PACT
PER
REFERENCE
ROMA
SIMPLIFY
TEN
UK
WORRY
##TER
AMERICA
ASHTON
BAD
COMPETENCE
FISHING
OFFICIAL
PARTICIPATION
TOTALLY
##Z
BALKAN
BURDEN
DESTROY
DETERMINE
DIE
EARLY
EVIDENCE
FRANCE
GAIN
IDENTIFY
NOVEMBER
READING
REPLY
BALANCED
BRITISH
HUNDRED
REGRET
RESTRICTION
SORT
TRUTH
VULNERABLE
2006
CITY
CONGRATULATION
CONSENSUS
FORTHCOMING
GREEK
IMPOSE
INSTITUTIONAL
PERSONALLY
SPECIFICALLY
TOTAL
##GE
100
APPRECIATE
ASSUME
ATTITUDE
CAREFULLY
CONSUMPTION
ENTIRELY
FIRE
GENUINE
INDEPENDENCE
JOURNALIST
MARITIME
MIGRATION
MINIMUM
MISS
QUOTA
SCHEME
UNDERLINE
ADVANCE
ARCTIC
CIVILIAN
DEBT
DIRECTLY
MAINLY
NORTH
NUMEROUS
POLICE
REFUSE
SCOPE
TOPIC
##UM
AIRLINE
APRIL
COOPERATE
EYE
MOLDOVA
NEWS
ORIGIN
PETITION
VOTING
ACKNOWLEDGE
CONTACT
DIVERSITY
GROUND
HOUR
HUNGARIAN
MERELY
MORNING
POST
RATIFY
SECURE
BREACH
DISPUTE
ESTABLISHMENT
FRIEND
GEORGIUM
HAITUS
HONORABLE
LATE
SAFE
STOCKHOLM
ACCIDENT
BALTIC
CANDIDATE
CONSIDERABLE
DECISIVE
EL
EMERGENCY
FRAUD
MANNER
NL
PENALTY
REGISTER
SPEED
STRONGER
SWIFT
WIDE
ADVOCATE
AMERICAN
ARISE
CREDIBILITY
EVALUATION
FIRMLY
FOUNDATION
LIGHT
PROPERLY
PROTEST
SCHOOL
STATISTICS
TOP
##IAL
CURRENCY
EXPRESSION
TRULY
USEFUL
WARM
WARN
##9
40
AVIATION
CLARIFY
ETHNIC
EXERCISE
IMMUNITY
INTRODUCTION
PARTICIPATE
PROCEED
PROTECTIONISM
SENSITIVE
STAFF
STATUS
ADVANTAGE
BOARD
CLOSER
EMPLOY
IMPOSSIBLE
PROTOCOL
RAIL
REINFORCE
RENEWABLE
STAY
STOCK
TERRITORIAL
THOUGHT
WHOSE
##8
##à
AGE
ANALYSIS
CONSISTENT
DANGER
DIMENSION
EXTENT
FINISH
HUNGARY
NATO
OBAMA
PURSUE
REALIZE
SECTION
SIGNIFICANTLY
UPON
##AR
##F
BIGGEST
BROAD
DEFINITION
GERMAN
INCOME
INVESTIGATION
MILK
MOBILITY
MODERN
REACT
STRENGTH
ULTIMATELY
##6
ADEQUATE
AWAIT
BLOCK
CODECISION
COMPLY
DANGEROUS
ELIMINATE
FACILITY
NEIGHBOR
PUBLISH
REMOVE
SUGGESTION
THREATEN
WIN
WORTH
##ANCE
##BLE
##ENT
##VE
ADJOURN
ANNOUNCE
ASSURE
BILATERAL
BIT
CHARTER
ENLARGEMENT
EXPECTATION
FLEXIBILITY
FRENCH
OPPOSITE
POLITICS
PREPARATION
REALISTIC
RESTRICT
TRAIN
UNABLE
WINE
##CH
BRIEFLY
CENTURY
ENJOY
ENTRY
FUEL
INVOLVEMENT
RAILWAY
VISION
ALLOCATE
BARRIER
CANCER
CATCH
COLLECTIVE
COMPLICATE
DESCRIBE
DOMESTIC
ESTIMATE
FORMER
INTERESTED
SV
VICE
16
ACHIEVEMENT
ARM
BUY
CARD
CO2
EMERGE
ENGAGE
FIRM
FISCAL
GENERATION
GOVERN
INDICATE
IUS
MEAT
REPLACE
SOMEONE
SUSTAINABILITY
UNDERSTANDING
##7
##INE
ASSESS
FINANCES
OIL
OMBUDSMAN
ORGAN
OUGHT
PERMIT
RATIFICATION
RECAST
SIMPLIFICATION
TRAFFIC
##ALLY
##ARY
2005
AIRPORT
ASSIST
CONSTITUTE
DEGREE
FINE
JUSTIFY
PUSH
REGULATORY
SUM
SWEDEN
##3
##IL
CHRISTIAN
ERROR
EXPENDITURE
FORWARDING
MOBILISATION
NABUCCO
OBSTACLE
PERMANENT
PROFESSIONAL
ROUTE
##2
##ABLY
##ANT
##ID
##ILE
##NCE
##UAL
##V
ASSOCIATION
BEHAVIOR
CONSEQUENTLY
CONTINENT
CUBA
DOUBLE
FEBRUARY
NOBODY
RETAIN
ROUND
UNIVERSITY
URBAN
WORSE
##IOUS
##SS
BOSNIUM
DESIRE
ISRAELI
KOREA
LAND
OCTOBER
PROPERTY
RECOGNITION
REVISION
ROOM
SAVINGS
SENSIBLE
TUESDAY
##TY
APPROPRIATION
IMMIGRANT
OBSERVE
OCCASION
PRE
PROCUREMENT
RAPID
SPORT
TRANSACTION
##1
##CT
##DE
##W
18
ADAPT
ARRANGEMENT
ARREST
COMMUNIST
CONCENTRATE
COURAGE
EQUALLY
FRIENDLY
FRONTEX
INCLUSION
JUDGE
MURDER
ORIGINAL
REASONABLE
TRANSATLANTIC
TURKISH
##ISH
BULGARIUM
DEMOCRAT
HANDLE
HONOR
INSTANCE
LIBERALISATION
LOWER
ME
PROFIT
SPEAKING
STRICT
UNDERMINE
##URE
23
ACCORDANCE
ENFORCEMENT
EXCEPTION
FEED
LARGELY
LIBERAL
MICRO
RESERVE
SIGNATURE
STAKE
##TE
BLAME
CHINESE
DENY
DETERMINATION
EXPERT
GAMBLING
GAME
ITALIAN
MACEDONIUM
MACRO
MATERIAL
NONELESS
PHENOMENON
PLAYER
RANGE
TEMPORARY
TERRITORY
TRAGEDY
##4
##AGE
ARRIVE
AUDITOR
BOOK
CLARIFICATION
CONSTITUTIONAL
EASIER
EVENING
FOREST
GENERATE
POSE
PRISON
RECESSION
SEPTEMBER
SERBIUM
TAXATION
UNEMPLOYED
##CE
##ET
19
ABSOLUTE
AFFORD
BRITAIN
BUREAUCRACY
CAREFUL
DANUBE
HAMA
HEALTHCARE
INCENTIVE
INVESTIGATE
ISLAND
ONGOING
PRESENCE
PRISONER
SCHENGEN
SIGNIFICANCE
SUBMISSION
SUBSTANTIAL
USER
##NE
##NO
2011
ADJOURNMENT
BELONG
BRAZIL
DELIGHTED
ENFORCE
EXCEPTIONAL
FEATURE
INTERPRETATION
LATTER
PAKISTAN
SCIENCE
SEPARATE
SEXUAL
SHADOW
TAXPAYER
WORST
##5
200WRITTEN
35
ABILITY
ACTUAL
BANKING
DISAGREE
DOOR
GAP
GREATLY
HONEST
LARGEST
MORAL
NONE
NOTICE
PROUD
RESERVATION
RESTORE
SEVEN
UNDOUBTEDLY
VAN
WELFARE
WITHDRAW
##IFY
13
ADMIT
ASSOCIATE
COMPARE
CONTRACT
DESIGN
HARMONISATION
JUDICIAL
LATVIUM
PENSION
POLISH
REACTION
RELIGION
SPIRIT
YOUTH
##EL
BLUE
ELECTRICITY
HARMONISE
INNOVATIVE
INSIST
MEDICINE
RED
SLOVAKIUM
UNCERTAINTY
UNFAIR
##OUS
60
AFRICAN
APPOINTMENT
AWARENESS
BARONESS
CAMP
CODIFY
CONSERVATIVE
CRITICISE
DRUG
EMPLOYEE
GUIDE
INVITE
MEXICO
PROMOTION
PT
SHAME
SUCCESSFULLY
SURELY
SURPRISE
UNDERTAKE
UNDERTAKING
UNITY
UTMOST
VALUABLE
VAT
WONDER
WTO
22
24
500
CLAUSE
COUPLE
DETAILED
DIVIDE
EIB
ENHANCE
ENVIRONMENTALLY
EVALUATE
NEARLY
NOON
STRASBOURG
SUBSIDY
WHATEVER
WHOM
ZONE
##IA
##MAN
##RA
##RATION
COLLEGE
DEADLINE
DECADE
EIGHT
ELECTRIC
IRANIAN
JUSTIFIED
LOAN
NAMO
NERLAND
POSTPONE
REVISE
SKILL
SOVEREIGNTY
STRUGGLE
UNPRECEDENTED
##IT
2013
ACCOUNTABLE
COMPENSATION
CONTINUATION
EMPHASIS
EVERYBODY
EXCLUSION
GENERALLY
MIGRANT
ONLINE
PIPELINE
POLLUTION
PORTUGAL
PROCEEDINGS
PROSPERITY
RECOMMEND
REVENUE
ROMANIAN
TEAM
WEAKEN
##ICAL
##OM
ABANDON
ABOLISH
AUTHOR
CONSTANTLY
EXCESSIVE
EXPLOITATION
FLEXIBLE
HAVEN
INTELLIGENT
LAPSE
MAXIMUM
OBLIGE
OPERATOR
PARENT
PLATFORM
SOLVIT
STATION
TERRIBLE
VARY
VIA
WATCH
WEAPON
WORLDWIDE
##RO
21
ANNIVERSARY
CENT
COMPLAINT
EMPLOYER
EXPAND
FAST
FORUM
GLAD
LASTLY
LATIN
LITHUANIUM
MASS
PIECE
PRESERVE
SOURN
TIMETABLE
TRADING
TREND
URGENCY
VIOLATE
WHITE
##IER
##IFICATION
##RATE
##TIC
CLARITY
COMPLIANCE
CONSTITUTION
DIPLOMATIC
DYNAMIC
EFFECTIVENESS
EUROPOL
HIGHEST
INSURANCE
MOTOR
OBSERVATION
ORDINARY
PRO
SK
SOMEWHAT
SPENDING
SPREAD
STORY
SUPPOSE
WITNESS
##ILL
##IRE
##RD
ABSENCE
ACCOMPANY
ARGUE
CANADA
CITIZENSHIP
CORRUPTION
DIVISION
DOHA
FARM
FLIGHT
HEALTHY
HENCE
HOUSING
INTERIM
LEGALLY
MANUFACTURER
MOBILISE
OPT
PERFORMANCE
REGRETTABLE
TRAGIC
WEST
116
17
80
APPOINT
ARMY
BOOST
CAPABLE
COLLAPSE
CONSULT
DISAPPEAR
EQUIPMENT
EXCLUDE
EXPENSE
HERZEGOVINA
LETTER
NECESSITY
PILLAR
POOREST
PREFER
PRIMARILY
PUNISH
SHIP
SHORTCOMING
SI
TIBET
##CK
##IENT
##INATION
##LL
##OT
2004
ACTIVELY
CERTAINTY
CLEAN
COMBINE
DEAD
ESTONIUM
FAIRLY
FLOW
IMPRESSION
NAMELY
NEIGHBORHOOD
PROOF
RESUMPTION
TOUCH
TOURISM
TRIAL
VOLUNTARY
WEAK
##AM
2000
AUTHORISATION
BACKGROUND
CITE
FARMING
FORMAL
GDP
JULY
LATEST
MINOR
NORMAL
PLANET
PROPORTION
RELIABLE
ROOT
SATISFACTORY
SENTENCE
SOVIET
TRACK
WAIVER
WIDER
##TION
##TO
ACCORDINGLY
APPROXIMATELY
ATTACH
CYPRUS
DEEPLY
DISABILITY
ENGAGEMENT
EXPENSIVE
EXTENSION
EXTRA
FISH
FRONT
HEARING
INDICATOR
INITIATE
IRAQ
KINGDOM
NORRN
OPERATIONAL
PHASE
PIRACY
REITERATE
SUSPECT
WAGE
WEAKNESS
##ABILITY
##IO
ANNEX
CHAIR
CHAPTER
COMPONENT
CONTROVERSIAL
CONVICTION
COUNTER
DEPENDENT
HARDLY
HISTORICAL
IMAGINE
INCIDENT
INTELLECTUAL
NEAR
NET
PERFORM
PICTURE
SELL
SLOW
STABLE
STAKEHOLDER
STATUTE
STICK
STUDENT
SUPERVISORY
TRADITIONAL
TRANSITION
TUNA
WORTHY
##IATION
APART
BENEFICIAL
BURMA
CONCERNED
CORE
ERA
EUROZONE
EXPOSE
FEELING
FISHERMAN
FLOOD
GREENHOUSE
HUNGER
IDENTITY
IMBALANCE
INITIAL
INTERVENE
LEGITIMATE
LIKELY
LIMITED
MATCH
MEDICAL
NICE
OPENNESS
PRIOR
RATING
RECALL
RECONSTRUCTION
RESCUE
SCHULZ
SINCERELY
SMART
SPECIES
STABILISATION
##AP
##ULATE
14
26
AFRAID
BILL
CLASS
CONSIDERABLY
DIGITAL
EXTENSIVE
FORTUNATELY
FOURTHLY
HEAVY
IDEAL
IMF
IMPERATIVE
IMPLICATION
INADEQUATE
JUDGMENT
LUCK
MAP
NGO
OWE
PERFECTLY
STANCE
TECHNOLOGICAL
UPDATE
WILLING
##ATOR
##ILY
AFTERNOON
ASIA
COHERENT
COMPETENT
CONSTRUCTION
CONTRADICTION
DISAPPOINT
DRAMATIC
FIT
GUANTà
HARM
HIDE
HOPEFULLY
INHABITANT
INTENSIVE
LEGITIMACY
LONDON
MOR
NINE
PERFECT
POLITICALLY
PPE
PRIMARY
QUICK
REHN
SCANNER
SILENCE
SLOVAK
SRUS
STREET
TEXTILE
UNIQUE
VENEZUELUM
##AD
##ITE
##SION
45
ACP
ACTIVIST
COHERENCE
CORRIDOR
CYANIDE
DECREASE
DEEP
DETENTION
ECOLABEL
ELECTRONIC
EXCUSE
EXISTENCE
EXTRAORDINARY
FILL
FUNDAMENTALLY
GUINEA
HISTORIC
INDIUM
OBJECTION
PASSPORT
POWERFUL
PRECISE
QUALIFY
RADICAL
REGULAR
SEAT
SERIES
SETTLEMENT
SHAPE
SHORTLY
SPACE
SUSTAIN
TANGIBLE
TOWN
TRADITION
VERIFICATION
WALL
##ME
##SON
ABORTION
ACTOR
ASSEMBLY
ATTEND
AUSTRIUM
BARROT
BATTLE
CONSCIENCE
DECENT
EXTREME
GOLDSTONE
KYOTO
LEFT
LOUD
MAYBE
PESTICIDE
PRAGUE
PRIVACY
RELATIVELY
REPRESENTATION
REVOLUTION
STIMULATE
UNLESS
UPHOLD
VICTORY
VOTER
##ATIVE
##NY
##SH
##UATE
##UR
##UT
##WARD
BLACK
CHEMICAL
COMMUNICATE
COPYRIGHT
DEMOCRATISATION
DIGNITY
ECB
FATE
HELPFUL
HOSPITAL
INEQUALITY
LE
LT
MALTA
MERIT
MID
MONDAY
MUSLIM
NEIGHBOURING
PEACEFUL
PROPORTIONALITY
QUOTE
SEAL
SEARCH
SEVERE
SPECULATION
STORM
SUFFICIENTLY
SYMBOL
TEACH
TOLERATE
TWICE
UNFORTUNATE
USA
WARMLY
WONDERFUL
##DER
##GY
##ND
##SIDE
##TED
##UOUS
##VA
##X
ACCUSE
ANNOUNCEMENT
ATLANTIC
AVERAGE
BELGIUM
CEASEFIRE
COLLECT
CONNECT
CONSISTENCY
CONSISTENTLY
CORRECTLY
DESIGNATE
DISABLED
DISTRIBUTE
DONOR
DOSSIER
DREAM
ELSEWHERE
EXCLUSIVELY
FAITH
FREIGHT
HARMFUL
ICELAND
INTERCONNECTION
JOURNEY
LANKA
MIXED
MULTILATERAL
PREREQUISITE
PROVIDER
PURCHASE
SERVANT
SHORTAGE
STABILISE
STRIVE
TURKMENISTAN
WHILST
##CA
##RANT
##SA
ADVICE
ALLOCATION
ASIDE
ASSET
CEASE
CO
CONFIDENT
DIFFER
DROP
EARTHQUAKE
EMPTY
ENTITY
EXEMPTION
EXPLOIT
GROUNDS
HERITAGE
INDICATION
INSTITUTE
INVESTOR
MARGIN
MEANTIME
OPEL
PHONE
PROSPECTS
PURELY
RENEW
ROMPUY
SCENARIO
SUPPLIES
TIBETAN
TOBACCO
TRANSPOSITION
TROUBLE
TUNISIUM
WEBSITE
##CO
##KE
##TOR
##UE
ALARMING
ALLIANCE
AZERBAIJAN
BUREAUCRATIC
CHAIN
CONSTITUENT
CREDIBLE
DAILY
DEVOTE
DICTATORSHIP
DRIVER
ENGLISH
EPA
ESSENTIALLY
EXECUTIVE
FRANKLY
FUS
HUMANITY
INSUFFICIENT
INTEGRITY
LOVE
MENTAL
PORTUGUESE
PROBLEMATIC
PROCEDURAL
PROGRESSIVE
RAPIDLY
SLAUGHTER
SLOWLY
SOLDIER
STIMULUS
STREAM
SURVEILLANCE
SURVIVE
TARIFF
THAILAND
TONIGHT
VIS
WORDING
##BER
##BLY
##J
##NER
##PE
##PER
90
ACCELERATE
AMONGST
ANALYZE
BELOW
BIOMETRIC
CONSTANT
DISCIPLINE
EDUCATE
EFFICIENTLY
ENDEAVOR
ENTAIL
EVIDENT
FILE
FOURTH
GLOBALLY
INNOCENT
LITHUANIAN
MARKETING
PICK
PILOT
PRAISE
PRESIDENTIAL
REPEATEDLY
REVEAL
RICH
ROLL
SAFER
SAKE
SECRET
SEEKER
SHIPPING
SIGHT
SOIL
SOLELY
SOVEREIGN
SPRING
TAIWAN
TESTING
THOROUGH
THROW
UNANIMOUSLY
UNIVERSAL
VERHOFSTADT
##IBLE
##NA
##RAL
##STER
##TA
##UTE
55
70
ACTA
ADAPTATION
AUTONOMY
BUS
CAPABILITY
CATEGORY
CHARACTERISE
CONSOLIDATION
CREDENTIALS
DECLINE
DISTRIBUTION
ENTITLE
ENTREPRENEUR
FEWER
FOREMOST
GOD
INSPECTION
ISLAMIC
LEND
MONOPOLY
PARALLEL
PERSECUTION
PLEASURE
PORT
POSSIBLY
PREVIOUSLY
RULING
SUPPLEMENTARY
SYMPATHY
TAJIKISTAN
TAXPAYERSMONEY
TENSION
TIMBER
TIMELY
TOUGH
TWENTY
USUAL
ZAPATERO
##AIL
##CY
##IATE
##MARK
##OW
##SIVE
##SKUS
##ULT
ACCESSIBLE
AFFECTED
BASICALLY
BEHAVE
COLLABORATION
CUSTOM
DEEPEN
DEPENDENCE
DEPENDENCY
DEPTH
DISADVANTAGE
ELECTORAL
EXERT
FAMILIAR
FRAGILE
IMPORTANTLY
IMPRISON
JUSTIFICATION
LEGISLATOR
LIBERTY
MASSIVE
MERCOSUR
MINE
MISLEAD
OBSERVER
PRECEDENT
PREVAIL
PROSPECT
RELY
SADLY
SATISFY
SIMILARLY
STORAGE
STRAIGHT
SURROUND
TENDENCY
TRANSIT
TRANSITIONAL
TYRE
UNIFORM
UNNECESSARY
VALID
VIOLENT
WHATSOEVER
WILDERNESS
WILLINGNESS
##ENCE
##LINE
##ONE
##SIS
##SITY
##WAY
##WORK
200US
ABSURD
ALONGSIDE
APPLICABLE
BENEFICIARY
BG
BLOW
BOLD
CHANNEL
COASTAL
CODE
COMPLEMENT
CONFUSION
CONSENT
DUTCH
EARTH
FREELY
GEOGRAPHICAL
INPUT
INTERFERE
IRRESPONSIBLE
ISOLATE
MADAGASCAR
MADEIRA
MEANWHILE
MERE
MIX
MOBILE
NECESSARILY
NOMINATION
PERPETRATOR
PRIVILEGE
PRIZE
PROHIBIT
PULL
RACE
REDRESS
REINFELDT
REVERSE
SALE
SINCERE
STORE
SUBSEQUENTLY
SYSTEMIC
THROMBIN
TRAN
##ATIC
##GO
##IE
##IGN
##ISTIC
##LAND
##MA
##ULATION
AL
APPLAUD
ASSURANCE
AUDIT
AUTUMN
BELIEF
BLUEFIN
BONUS
BROADER
CELEBRATE
CITIZENSINITIATIVE
COMPULSORY
CONSOLIDATE
DARE
DEAR
DEMONSTRATION
DISCOVER
DISCRIMINATE
DIVERSIFY
EASILY
EGYPT
FEMALE
FIX
FORESEE
HIMSELF
INCORPORATE
KLAUS
KOREAN
MAKER
MANDATORY
MARTIN
MODERNISATION
MOMENTUM
MULTIANNUAL
PERSIST
RECOVER
REGULARLY
RESIDENT
REWARD
SACRIFICE
SCANDAL
SCHEDULE
SEPA
SKY
STRINGENT
THRESHOLD
TRANSLATION
VAST
##AK
##DA
##GA
##IABLE
##NUS
##OU
##OUT
##STIME
##TEN
##TUS
21ST
ACCOUNTABILITY
ACCUSATION
ACQUI
APOLOGISE
ASPIRATION
BANKRUPTCY
BELGIAN
BIODIVERSITY
BROK
CAUCASUS
CIVILISATION
COMMITTED
CONSERVATION
CONSIST
CONVEY
CORRIGENDUM
CUSTOMER
DEFORESTATION
DELETE
DIPLOMACY
DISTANCE
DOCTOR
DONATION
ENVISAGE
ET
EVASION
IMPUNITY
INFRINGEMENT
ISOLATION
LV
MANAGER
MODERNIZE
MOTIVATE
OBJECT
QUARTER
SILENT
SLIGHTLY
SMOKE
SOMALIUM
SUMMER
TECHNIQUE
USD
VIGILANT
VOLUNTEER
WEALTH
WIDESPREAD
ZERO
##IDE
##INATE
##LO
##RB
##RT
##TORY
##UTION
28
31
88
ALBANIUM
BABY
BALL
BARCELONA
BEEF
CALENDAR
COELHO
COMMEND
COMMUNISM
CONVERGENCE
DISPOSAL
EDUCATIONAL
ELECTORATE
ENTREPRENEURSHIP
EXIT
FALSE
FLY
FOOT
ILLUSTRATE
INFORMAL
INTERINSTITUTIONAL
MINING
MOSTLY
NIGERIUM
NOVEL
PORTFOLIO
REMEDY
RESETTLEMENT
SITE
SPHERE
SREBRENICA
SUITABLE
UNIFY
USUALLY
WASHINGTON
WHOLEHEARTEDLY
YEMAN
##AST
##CTION
##HOOD
##IR
##IS
##IZE
##NDER
##OK
##OL
##ORY
##RAY
##SHIP
##SOME
##TING
##VATION
09
2002
20WE
ACCOMPLISH
ACQUIRE
ALLEVIATE
ANYWHERE
APPALLING
ATTRACTIVE
AUGUST
BOAT
CLONE
COMPARISON
COMPETE
CONFUSE
CONSTITUENCY
CONSULAR
COPE
COUNTERFEITING
COUNTERPRODUCTIVE
CREATIVE
DELIVERY
EAT
ENHANCED
EXACT
EXCEED
FRUIT
HERCZOG
ILLEGALLY
IMAGE
INCLUSIVE
JURISDICTION
LARGER
LOGIC
MULTILINGUALISM
NEGLECT
NIGHT
OUTLINE
PARAMOUNT
PLANNING
PRIVATISATION
PROFILE
PROLIFERATION
QUALIFICATION
RARE
RECEPTION
RECONCILIATION
REGARDLESS
REPRESSION
SECRETARIAT
SLOVENIA
SMALLER
STANDING
STIPULATE
SUDDENLY
TELEVISION
THOROUGHLY
TOTALITARIANISM
TRANSLATE
TRANSPLANTATION
UTILISE
VISIBLE
WHEEL
WIND
WING
##AIN
##ATED
##BE
##EA
##ERT
##HA
##IP
##IUS
##LUM
##MER
##RABLE
##SET
ATTRACT
AUTHORISE
BELARUSIAN
BIND
BROADBAND
COMPENSATE
COMPLAIN
DAUL
DEFINITE
DELICATE
DETAIN
DIFFERENTLY
DIOXIDE
DISPROPORTIONATE
DISREGARD
EVERYDAY
EXECUTION
EXPANSION
EXPERTISE
FERRERO
FILM
FOODSTUFF
FOSTER
FREQUENTLY
GROSS
HALT
HAZARDOUS
HYPOCRISY
IMPLY
INSIDE
JOINTLY
KYRGYZSTAN
LIKEWISE
MEMORY
NOTION
OLAF
OPTIMISTIC
OUTSTANDING
OVERLOOK
PARTLY
PHYSICAL
PRACTICALLY
PRAGMATIC
PRECONDITION
PREDICT
PREPARED
PROACTIVE
PROFESSION
RECONSIDER
ROS
RUIN
SCOREBOARD
SECONDS
SECRETARY
SHOULDER
SMOKING
STRICTER
SUPERVISOR
SUPPLIER
SUPPORTER
SURVIVAL
TEND
TOLERANCE
TOTALITARIAN
VESSEL
VIABLE
WALDNER
WHEREVER
##ANE
##AS
##AY
##DUS
##INA
##KA
##LING
##ONY
##RESS
##UN
##VENT
300
ACCOUNTING
ACCURATE
ADDICTION
ADJUST
ALDE
ALLY
APPARENT
AUTOMATIC
CHURCH
CLASH
CLEARER
COAL
COAST
CONTINUALLY
CONTROVERSY
DEMOGRAPHIC
DEPRIVE
DISGRACE
DISTINCTION
EARN
ECOLOGICAL
ECONOMICALLY
EVERYWHERE
FAIRER
FAVOURABLE
FINALIZE
FINLAND
GA
GOOGLE
GRADUALLY
INSPIRE
INTERGOVERNMENTAL
INTERNATIONALLY
INTERPRET
INTERPRETER
IRREGULARITY
LIABILITY
LOGICAL
MARINE
MULTIPLE
NANOMATERIAL
NEWSPAPER
OFFICIALLY
OLDER
ORIENT
PEND
PHARMACEUTICAL
PLURALISM
POSTPONEMENT
PRODUCTIVE
PUBLICLY
REGRETTABLY
RESISTANCE
RESPECTS
RESTRICTIVE
SAD
SEIZE
SEX
STATISTICAL
SYNERGY
TROOPS
UKRAINIAN
UNCLEAR
WORKFORCE
WORSEN
YOURSELF
##ACTION
##ARD
##ARE
##BA
##DLE
##EVER
##ISED
##NCY
##POINT
##QUE
##RIUM
##SO
##SY
##URSE
150
2001
ABROAD
ADEQUATELY
AGEING
ALARM
ART
CANCEL
CAPITALISM
CHAIRMAN
CHILDCARE
CITIZENSRIGHT
COMPARABLE
DA
DEVASTATE
DISAPPOINTING
DISARMAMENT
DIVERSIFICATION
DUAL
ESSENCE
EUROJUST
EUROSTAT
FASTER
FINGERPRINT
FLAG
GENUINELY
GOLD
HORSE
ICE
IDEOLOGY
INDISPENSABLE
INJUSTICE
INTEROPERABILITY
KENYA
KURDISH
LINGUISTIC
LUKASHENKO
MASSACRE
MILLENNIUM
MULTUS
NOISE
OCCUPY
OPENLY
ORIENTATION
PAINFUL
PERCENTAGE
PHILIPPINE
PITTSBURGH
PITY
PRIORITISE
PUNISHMENT
QUANTITY
REBUILD
REGULATOR
RESTRUCTURING
ROME
SATISFIED
SEVERELY
SHOCKING
STANDARDISE
STRANGE
SUBSIDISE
TIGHTEN
TORTURE
TUBERCULOSIS
UIGHUR
VARIETY
WAKE
WISE
WOUND
##ASH
##DO
##DOWN
##ICE
##IGHT
##IK
##LESSLY
##MISSIBLE
##OF
##PRESS
##PT
##VER
75
ACADEMIC
ADHERE
ADVERSE
AIRCRAFT
ARAB
ATMOSPHERE
BANKRUPT
BARNIER
BULK
CAREER
CASHMAN
CATASTROPHE
CHAOS
CHEAP
COLLECTION
CONCENTRATION
CONCILIATION
CONFRONT
CONTRADICT
COORDINATOR
COUP
DEDICATE
DISASTROUS
DISPARITY
DISTORT
ECOSYSTEM
EQUIVALENT
ESCAPE
EUROPEANA
EXACERBATE
EXCEPTIONALLY
EXPLORE
EXTREMIST
FAULT
FORESTRY
FOSSIL
FYROM
HEDGE
INLAND
INSTABILITY
INTERRUPT
LAMPEDUSA
LAWYER
LIBYA
LIMITATION
LOBBY
MACHINE
MATERNITY
MISUNDERSTANDING
MODIFY
MOSCOW
NORMALLY
NOWADAYS
NOWHERE
OFFENCE
PAGE
PERSECUTE
PREVENTIVE
PRODUCTIVITY
RAPE
REASSURE
RECIPROCITY
RECITAL
RESORT
RETENTION
RIVER
SCRUTINY
SECTORAL
SEVENTH
SHALIT
SHIFT
SHUT
SL
SOLID
SOONER
SPECIALIST
SPECULATOR
STRICTLY
SUIT
SUSPENSION
SWEEP
SWIFTLY
TAPE
TIE
TITLE
TRANSPLANT
TRIALOGUE
VAGUE
VIRTUALLY
VONDRA
##ANA
##BEL
##DAY
##ICALLY
##IM
##INGLY
##INGS
##IOR
##MISSION
##OV
##RAIN
123
200WE
20US
20WRITTEN
ABIDE
ABOLITION
ARCHITECTURE
AUTONOMOUS
AWARD
BADLY
CHARACTERISTIC
CHRISTMAS
COMPATIBLE
CONGESTION
CONGO
CONSTRAINT
COURAGEOUS
CYCLE
DEPLORE
DEROGATION
DESIRABLE
DESTRUCTION
DETAINEE
DIMINISH
DISADVANTAGED
DISMANTLE
DISPLAY
DREADFUL
ENDANGER
ERTM
EXCEPT
FLEE
FORECAST
FORMULATE
FRIDAY
GESTURE
GRAVE
GRID
HINDER
HORN
HOST
ILL
ILO
INCORRECT
INDIGENOUS
INHUMANE
INITIALLY
INTENSIFY
LOCATION
LUXEMBOURG
MANUEL
MISUSE
MOTTO
MUTUALLY
NEWLY
OPPONENT
OUTERMOST
OUTSET
OWNER
OWNERSHIP
PACE
PIDLUM
POPULAR
PROCESSING
PROPORTIONATE
PUBLICATION
REBY
REFUSAL
RELATIVE
REPRODUCTIVE
REPUTATION
ROBUST
SELECT
SETTLE
STRIP
SUPPLEMENT
SWOBODA
TEACHER
TONGUE
TONNE
TRANSFORM
VERHEUGEN
VEZ
VIETNAM
VOLUME
WALK
WHENEVER
WIDELY
YOUR
##ACH
##ACY
##ATH
##CING
##ESE
##FINE
##FULLY
##HY
##IFE
##ILITY
##IMATE
##ISHED
##ISON
##ITION
##KO
##LESSNESS
##LET
##MIC
##PTION
##RACE
##RIAN
##RINK
##RITY
##SATION
##SRIGHT
##TAIN
##UL
##UY
1990
204A
AIRSPACE
ALCOHOL
ANTICIPATE
AUSTRIAN
B7
BESIDES
BIO
BOTTOM
BOX
CFP
CHEAPER
COLOMBIUM
COMMEMORATE
COMPLEMENTARY
COMPLIMENT
CONSTRUCT
CONTRACTUAL
CONTRADICTORY
COSTA
DALAUS
DETERIORATE
DETRIMENTAL
DEVISE
DICTATE
DIET
DISTORTION
DOYLE
DUMP
EMBARGO
EMBARK
ENGINE
ENSHRINE
EULEX
EVIL
EXEMPT
FIFTH
FLEET
FORWARDS
GAMBLE
GARRIDO
GRADUAL
HOUSEHOLD
INEVITABLY
INJURY
INSTRUCTION
KEEN
KILOMETRE
LAMA
LOWEST
MAINTENANCE
MALMSTR
MDG
MEANINGFUL
MINSK
MOLDOVAN
MONTENEGRO
OCCUPATION
OPTIMISM
PALESTINE
PARK
PATERNITY
PENALIZE
PHILOSOPHY
PREFERENCE
PRETEND
PROGRAMMING
PROTECTIONIST
RACISM
REAFFIRM
RECTIFY
REFLECTION
REMIT
RESIST
RESPECTIVE
ROADMAP
SATISFACTION
SHAMEFUL
SHOOT
SOMEHOW
SPITE
SUB
TEAR
TRACEABILITY
UNAMBIGUOUS
UNANIMOUS
UNDERESTIMATE
UNIT
UPGRADE
VITALLY
WEAR
YUGOSLAV
##AND
##BY
##CULAR
##ERING
##ICH
##INESS
##IRA
##LD
##MON
##NIAN
##RI
##RIC
##SERT
##SIUM
##UATION
##UFF
##UGE
##UIT
##ULUM
##VERT
##WE
##YA
29
400
ALIVE
ALLEGE
AMBIGUITY
ANYBODY
APPARENTLY
APPENDIX
ATALANTA
ATTAIN
BEAT
BIGGER
BIRTH
BROWN
BUREAU
CIRCLE
COLD
CONCESSION
CONDEMNATION
CONTRAST
COSMETIC
CRY
DEEPER
DEPLOY
DICTATOR
DISCRIMINATORY
DULY
EARMARK
ECR
ELIMINATION
EMPOWER
ENGLAND
EQUIP
EVOLVE
EXCLUSIVE
EXPERIMENT
EXPIRE
FACTORY
FARAGE
FAVA
FEE
FRANK
FREEZE
FRUITFUL
GIRL
GOVERNMENTAL
GUILTY
HANG
HARDER
HOMELAND
HONESTLY
ICT
IDENTIFICATION
ILLNESS
IMMENSE
IMPETUS
INCIDENTALLY
INDIRECTLY
INEVITABLE
INSECURITY
INTOLERABLE
JEOPARDISE
JERUSALEM
LIBERALISE
LIFELONG
MARGINALISE
MOROCCO
NEK
NONSENSE
OFFSHORE
ORY
OUTRAGEOUS
PAIN
PEZ
PNR
PORNOGRAPHY
PREJUDICE
PRELIMINARY
RAW
REGISTRATION
REMOVAL
RESPONSIBLY
RIDICULOUS
SALARY
SCANDALOUS
SCIENTIST
SCREEN
SENSITIVITY
SLAVERY
STRONGEST
SUMMARISE
SURPLUS
SWITCH
SWITZERLAND
SYMBOLIC
SYRIUM
TAJANUS
TERROR
TRANSMISSION
TRANSPOSE
TRIBUNAL
UNANIMITY
UNDERLIE
UNILATERAL
UNKNOWN
WALLUS
WHOLLY
WORTHWHILE
ZIMBABWE
##ALE
##ALITY
##BILITY
##CENT
##DICATION
##DLY
##EIN
##FY
##GROUP
##IBILITY
##ICIAL
##IEST
##IPULATION
##ITATION
##IVITY
##KEN
##KER
##LEY
##MP
##MUS
##NG
##OVER
##OX
##PY
##RENT
##RILY
##UNT
##URY
##VAL
##VATE
##WORTHY
36
ACCOMMODATE
ADVERTISING
AFGHAN
AQUACULTURE
B6
BLAIR
BOMB
BRUTAL
CANADIAN
CATANIUM
CAUTION
CAUTIOUS
COMMODITY
COMPLEXITY
COMPUTER
CONFER
CONTINUITY
CONTINUOUS
CORNERSTONE
CROP
DATABASE
DECEIVE
DECISIVELY
DEFENDER
DENMARK
DESTINATION
DIRECTORATE
DISPLACE
DISTURBING
DIVERSE
DOG
DOMINATE
DRAMATICALLY
EASE
ECHO
ECO
ECOFIN
EEAS
ENDURE
ERITREA
EST
ETC
EXAMINATION
EXECUTE
FINANCIALLY
FLORENZ
FREQUENT
FTA
GENEVA
GILAD
GMO
HECKLE
HORIZONTAL
INCUR
INTEGRAL
INTELLIGENCE
INTERFERENCE
INTERNALLY
JAPAN
LEHNE
LENGTH
LIFT
LIQUIDITY
MAYER
MEDIATION
MILESTONE
NORWAY
OURS
OVERDUE
PAN
PARLIAMENTARIAN
PARTICIPANT
PATIENCE
PERSUADE
PLEDGE
POULTRY
PROVOKE
READMISSION
RECYCLE
RELOCATION
REMUNERATION
REPERCUSSION
RESEARCHER
SERIOUSNESS
SHOCK
SIMPLER
SPARE
SPECULATE
SPECULATIVE
SPLIT
SUBSEQUENT
SUBSTANTIVE
SYSTEMATIC
TELECOM
TIGHT
TIMING
TRANSFORMATION
TRIGGER
UKIP
ULTIMATE
UNCONDITIONAL
UNDERSTANDABLE
UNJUSTIFIED
VERIFY
VOCATIONAL
WARRANT
WORKPLACE
##AGUE
##AH
##CISE
##DEN
##EV
##GHT
##HAM
##LOCK
##MINATION
##NETIC
##NGRY
##OLOGICAL
##OUNT
##OUSLY
##PLACE
##PORT
##RGE
##RUS
##SCRIBE
##SELF
##SING
##SUS
##TAL
##TIVE
##VADE
##VIEW
##VING
##VO
2015
250
ABSENT
ACCEPTANCE
AFTERWARDS
ALERT
ANGELILLUS
ANYWAY
APOLOGY
ARBITRARY
ARMENIA
ASHAMED
ASIAN
AUTOMOTIVE
BEIJING
BLIND
BROADCASTING
BUZEK
CAST
CENSENDA
CENSORSHIP
COFINANCING
COIN
COMBINATION
COMPRISE
CONCUR
CONDITIONAL
CONDOLENCE
CONSUME
CORRESPOND
COTONOU
CREATIVITY
DEFEAT
DENOUNCE
DETRIMENT
DISRUPTION
DUPLICATE
ELDERLY
ENCOUNTER
ENCOURAGEMENT
ETHICAL
EXPLICITLY
EXTREMISM
FOOTBALL
FRESH
GE
GOODWILL
HARBOR
HARDEST
HARSH
HEADQUARTERS
HOLIDAY
HONDURA
HUNTING
INAPPROPRIATE
INCAPABLE
INTERCONNECT
INTERDEPENDENCE
KIRILOV
KNOCK
LAYER
LEVERAGE
LEVY
LOCATE
MAFIA
MANUFACTURE
MICROFINANCE
MIRROR
MITIGATE
MORATORIUM
MOUNTAIN
MULTINATIONAL
NORD
OFFICER
OLISIPIENSIS
PACTIO
PARTIALLY
PHRASE
PIG
PLAIN
POSITIVELY
POSSELT
POTENTIALLY
PREMATURE
PRETEXT
PROLONG
QUO
REALISATION
REALISM
REDUNDANCY
REFUND
REJECTION
RENOVATION
RID
SARKOZY
SARYUSZ
SCRAP
SENATE
SOCIALLY
SOCIO
SOLANA
SPECIFICITY
STALIN
SUBSTANTIALLY
SUMMARY
SURPRISING
TOXIC
TOY
TREMENDOUS
UNANSWERED
UNSATISFACTORY
WATERWAY
WOLSKUS
##AKE
##CTURE
##CURE
##ESS
##FALL
##FOR
##GATE
##HL
##IANT
##IBERATION
##ICK
##IEVABLE
##IF
##IG
##INUS
##ITANT
##IVATION
##LLUS
##LUS
##NATIONAL
##NIC
##ODY
##OOD
##ORN
##OST
##PICAL
##PING
##PRINT
##READ
##RN
##RON
##STATEMENT
##TABLE
##USE
##ZING
200THI
20IT
32
34
48
ALTER
ALZHEIMER
ANT
AVAILABILITY
BACKING
BAIL
BLOOD
BOUNDARY
BREAKTHROUGH
BRIDGE
BURN
CATHOLIC
CATTLE
CERTIFICATION
CLAV
COACH
COLOR
CONFIDENTIAL
COUNTERFEIT
CUBAN
DAMAGES
DARFUR
DAVID
DEFINITIVE
DELIBERATELY
DESERTEC
DOMAIN
DOWNTURN
DRAIN
DROUGHT
ECONOMICS
EDGE
EMA
EMPHATICALLY
ENEMY
ERADICATE
ESCALATE
EXCITING
FACTO
FAVORITE
FEDERAL
FEDERATION
FIFTY
FLAW
GAR
GAZPROM
GSP
GUARD
GUCHT
HARASSMENT
HEATING
HEAVILY
HOSTAGE
HUGELY
HYPOCRITICAL
IDEOLOGICAL
IMPRESSIVE
INDUSTRIALISED
INGREDIENT
INJURE
INTERNSHIP
INVOKE
IRAQUS
LAUGHTER
LEGISLATE
LIBRARY
MEANING
MODE
MODIFICATION
NARROW
NORM
OVERWHELMING
PACK
PAPERS
PERSONNEL
POLE
PRECAUTIONARY
PRECEDENCE
PREDECESSOR
PREPARATORY
PRETTY
PRINCIPAL
PRINT
PROMPTLY
PROSECUTE
REDUNDANT
RESTART
RESTRUCTURE
RETHINK
ROAM
ROCKET
ROTATE
SAKHAROV
SCAN
SCENE
SCRUTINISE
SECONDARY
SENTIMENT
SLIP
SMOOTH
SOLAR
SOLE
SPECIFY
SPOUSE
STRATEGICALLY
SUBSTITUTE
SUSPICION
SYSTEMATICALLY
TEMPTATION
THIRTY
TIMEFRAME
TREE
TYPICAL
UGANDA
UNDEMOCRATIC
UNDERGO
UNSUSTAINABLE
WALE
WAVE
WINDOW
WITHDRAWAL
YIELD
YOURS
##ADE
##AGER
##ALL
##ATORY
##BACK
##COTT
##DUCTION
##ELL
##GANT
##GATION
##GRADE
##HER
##IENCE
##IFIED
##ITA
##ITATE
##ITUDE
##IVAL
##LER
##MAR
##OC
##OPE
##OY
##PLE
##RANCE
##RID
##RIOUS
##SENT
##SIBLE
##TCH
##TON
##UDE
##UID
##UMP
##UNG
##URITY
##UX
##ZA
##ZE
200IN
2012
2014
20IN
20TH
ALLOWANCE
ALTOGER
ASSERT
ASSIGN
ATTRIBUTE
AUDIOVISUAL
AUSTERITY
AUTOMATICALLY
BARELY
BAY
BENDIT
BERLIN
BLATANT
BLOCKADE
BOWLE
BOWUS
CARLGREN
CARRIER
CASH
CAT
CELEBRATION
CFSP
CHARACTER
CLONING
COHN
COMITOLOGY
COMMERCE
CONDITIONALITY
CONSOLIDATED
COSTLY
CRIMINALISE
CRUEL
CURB
CYPRIOT
DANISH
DECREE
DEED
DEMOCRATICALLY
DEPLOYMENT
DEPOSIT
DICHLOROMETHANE
DIFFERENTIATE
DIRECTOR
DISTANT
DOZEN
DRASTIC
DRINKING
ELITE
ENTIRETY
ESDP
EXPLICIT
EXPORTER
FACILITATION
FEDERALIST
FIGHTER
FLAT
FOREVER
GENITAL
GENOCIDE
GLOBALISED
GRIP
HAGUE
HAITIAN
HANDICAP
HATE
IIUS
ILLUSION
INCOMPATIBLE
INEFFECTIVE
INFRINGE
INTENSE
INTER
INTERPARLIAMENTARY
IRRESPECTIVE
JOKE
KARA
KRO
LOCALLY
LOGO
LOOPHOLE
LTTE
MAASTRICHT
MCGUINNESS
MINIMIZE
MITIGATION
MOUTH
MUNDUS
MUTILATION
NANOTECHNOLOGY
NATIONALITY
NEEDLESS
NEGOTIATOR
OBSTRUCT
ONTO
OPTIMAL
OVERNIGHT
OVERRIDE
PASSIVE
PLENTY
POLL
PROHIBITION
PROMPT
RARELY
RECIPE
REGAIN
RELIABILITY
RELIEF
REMARKABLE
REOPEN
REPREHENSIBLE
RESTORATION
RHETORIC
ROUGHLY
SCOURGE
SEPARATELY
SHIELD
SHORTER
SMOKER
SMUGGLING
SOLVENCY
SOMEBODY
SPECIFICATION
SPOT
SUDAN
SUGAR
SUICIDE
SUPERVISE
SURVEY
TEC
TEMPERATURE
TOLL
TONE
TRACTOR
TRAVELLER
TRIBUTE
UNCERTAIN
UNLIKE
UNRESOLVED
VETERINARY
VOLATILITY
VOLCANO
WINNER
WISDOM
##50
##ACK
##AME
##APPROVAL
##AX
##CAL
##CIAL
##CISION
##COURSE
##EER
##ERY
##ES
##FA
##FOLD
##GEN
##GER
##GLE
##HE
##IABLY
##IARY
##IFUL
##IGOR
##IKA
##ILISATION
##INAL
##IPE
##ISTRUST
##ITELY
##IVATE
##LATION
##LIGHT
##LLO
##LOAD
##LT
##MAND
##MANN
##MBLE
##MINANT
##MINENT
##MISE
##MPLE
##MPT
##NATE
##NDA
##NING
##NONYMOUS
##NSIBLE
##OLD
##OUUS
##OVA
##PORATE
##POSITION
##RACT
##RING
##RONIC
##SCRIPTION
##SPECT
##SREPORT
##STANDING
##TATION
##TLE
##UA
##ULL
##ULTURAL
##UMAN
##UME
##UNCTION
##VENE
##WARE
##WELL
##YESTO
##ZARD
##ZY
1930
99
AD
ADDITIVE
ALIKE
AMBASSADOR
AROUSE
ARTIST
ARTISTIC
ASSERTION
ASSUMPTION
BACKWARDS
BEG
BLEND
BOND
BRAVE
BROADLY
BULGARIAN
CAPITALIST
CATASTROPHIC
CIUM
CIVILISED
CONFIDENTIALITY
CONGRATULATING
CONGRESS
CONTENTS
CRAZY
CRITIC
CURE
CURTAIL
DEAF
DECENTRALISED
DEEM
DEGRADATION
DEPARTURE
DEREGULATION
DERIVATIVE
DESCRIPTION
DESIGNATION
DIMA
DIPLOMAT
DISAPPOINTMENT
DISORDER
DUBLIN
DURATION
ELIGIBLE
EQUITABLE
ETHIOPIUM
EVENTUALLY
EX
FAIRNESS
FOOTING
FORMALLY
FRUSTRATION
FUNCTIONAL
GENEROUS
GEOPOLITICAL
GLUE
GUARDIAN
HAN
HECTARE
HISTORICALLY
HOMOPHOBIA
HOPEFUL
HORRIFIC
HYGIENE
IMMORAL
IMPOSITION
IMPRISONMENT
INCOMPREHENSIBLE
INFLATION
INSIGHT
INVITATION
ISLAM
JEAN
JOHN
KELLY
KICK
LANGEN
LAPERROUZE
LICENCE
LIVELIHOOD
LUDFORD
LULL
MARINESCU
MEDICINAL
MERKEL
OCEAN
OVERCAPACITY
PARADOX
PERMANENTLY
PET
PLAINLY
PLUS
POLLUTE
PRAGMATISM
PRIDE
PROFOUND
PROVISIONAL
QUESTIONABLE
RADIO
REASONABLY
REDING
REINFORCEMENT
RESIDENCE
REVISIT
SAHARAN
SCEPTIC
SECRECY
SHAKE
SPECTRUM
SPEEDY
STANDARDISATION
STEAL
STEM
STRAIGHTFORWARD
TAILOR
TANNOCK
TE
TEHRAN
TELECOMMUNICATIONS
TFTP
TOPICAL
TOURIST
TRAP
TRIP
UNAVOIDABLE
UNCHANGED
UPCOME
USELESS
VIDEO
VIGOROUS
VIGOROUSLY
VOLCANIC
WEIGHT
WILD
YOUNGER
##ANO
##ARIUM
##ASTIC
##ASURE
##AVAL
##AW
##BERG
##BUILDING
##BURSEMENT
##CATION
##CHE
##CIDE
##CIST
##CKUS
##CLE
##CTIVE
##DP
##ENCY
##FE
##FMANN
##FT
##GAARD
##GIC
##GUE
##HOUSE
##IATED
##ICABLE
##ICLE
##ICTION
##IFIABLE
##IFT
##IGATION
##IGENCE
##ILD
##ILING
##INK
##INO
##ITALISE
##LANCE
##LED
##LEGATE
##MING
##MIT
##MO
##NIAL
##NTED
##ODE
##OULD
##PASS
##POWER
##PROACH
##PUTABLE
##RATIVE
##RCE
##RED
##REL
##RENA
##RICAL
##RICATE
##RK
##ROL
##ROUS
##SEN
##SIBLY
##SINTEREST
##SSION
##STATE
##STATION
##STY
##TAR
##TTER
##UB
##UCK
##UISE
##ULAR
##ULE
##UND
##URABLE
##URAL
##URT
##UTED
##VENTION
##VEST
##VISABLE
##VY
##WA
##WEIGHT
##WORD
44
700
ACCEDE
AFFORDABLE
AGENT
ALBEIT
ALMUNIUM
ANNUALLY
APPLE
APPLICANT
ASBESTOS
ASHRAF
ASSISTANT
BARACK
BASHIR
BASIN
BATTERY
BLANK
BORROW
CALCULATE
CALM
CAMERA
CAPTURE
CARIFORUM
CASPARY
CASTRO
CELL
CERTIFICATE
CHEQUE
CIRCULATION
CLASSIFICATION
CLOSING
COEXISTENCE
COLLABORATE
COMPLETION
CONCERTED
CONFRONTATION
CONSCIOUS
CONTEND
CONTRACTOR
COOPERATIVE
CORBETT
CORRESPONDING
CORRUPT
CRUNCH
DEALER
DELL
DEPARTMENT
DETERIORATION
DIAGNOSIS
DISCOURAGE
DISMISS
DISTINGUISH
DIVERT
DOOM
DRAWBACK
EAR
EDF
EGG
ELABORATE
EMERGENCE
EMU
EPP
ERUPTION
EUROVIGNETTE
EVIDENTLY
EXPRESSLY
FINGER
FLAGSHIP
FLOODING
FOOL
FRAGMENTATION
GEORGIAN
GLASS
GREENLAND
GUANT
GUIDANCE
HEATED
HESITATE
HITLER
HOLDER
HORROR
HOT
HURT
IDENTICAL
IMPERIALIST
INCREDIBLE
INDEPENDENTLY
INTERJECTION
INTIMIDATE
INTRA
IRRELEVANT
JUDICIARY
KALLUM
KAZAKHSTAN
KOOL
LABORATORY
LAROSI
LATVIAN
LAWMAKING
LEBANON
LEGACY
LUNCH
MAGUWU
MATURE
MICHEL
MILE
MINISTERIAL
MISSILE
MUSICIAN
NATIONALISM
NATIONALIST
NEUTRALITY
OBLIGATORY
OBSOLETE
OMIT
OPPRESSION
OPTIMISE
ORPHAN
OSCE
OVERSIGHT
PARI
PAVE
PERFORMER
PIEBALG
PLANE
POLAR
POOL
POORER
PROPAGANDA
PROSPEROUS
PROTECTIVE
PRUDENT
PURE
RATIONAL
REFRAIN
REPEAL
RESOLUTELY
RETIREMENT
REVIVE
RING
SAFELY
SCHMITT
SCOTLAND
SECURITISATION
SHEEP
SHOP
SIGNING
SIR
SOMEWHERE
STEADILY
STRAIT
STRAND
STRETCH
STYLE
SUCCESSOR
SUPREME
TABOO
TALIBAN
TEACHING
THEY
TICKET
TIGER
TONY
TV
UCIT
UNEQUIVOCAL
UNEXPECTED
UNJUST
UNLIMITED
UNNECESSARILY
UNREST
UNSTABLE
UTTERLY
VIABILITY
VILLAGE
VISIBILITY
WEBER
WINTER
WISELY
WORTMANN
XENOPHOBIA
##ACTIVE
##AIR
##ANK
##ARTED
##ASE
##ASTE
##AV
##BED
##BIAN
##BLOCK
##EAL
##EE
##EK
##EMENT
##ENE
##EUROPE
##EY
##FINANCIAL
##GENIC
##GING
##GNA
##HERENT
##HIUM
##HOLD
##HUS
##ICT
##IEF
##IES
##INANCE
##INT
##IOUSLY
##ISS
##ITATIVE
##ITIVE
##LIANCE
##LICITY
##LIVE
##LUDE
##LVE
##MAKER
##MINATE
##MISSIBILITY
##MITY
##MR
##NEE
##NIGHT
##NOT
##NVENIENCE
##OSE
##PEOPLE
##PRESSION
##PRESSIVE
##RABLY
##RACY
##RAG
##RAGE
##RAM
##RASS
##RATIC
##REZ
##RICK
##RIME
##ROOM
##ROWN
##SAL
##SEL
##SER
##SKA
##TENT
##TIME
##TRAIN
##TRE
##TUNE
##UD
##ULNERABILITY
##UNE
##UP
##URATE
##URFACE
##URIOUS
##URN
##VED
##VERSION
##VISIBLE
##VOTE
##WHAT
##YARD
##YER
##YING
##YMMETRY
##ZO
120
200HOWEVER
200IT
200STATEMENT
43
600
61
65
95
ABSTENTION
ACCESSIBILITY
ACUTE
ADMINISTER
AFFIRM
AFOREMENTIONED
ALBERTINUS
ALLEGATION
ANKARA
ANTWERP
APPROPRIATELY
ASH
BAG
BALLOT
BANANA
BEAUTY
BERà
BIOFUEL
BLACKLIST
BLOODY
BRAND
BREED
BURY
BUSUTTIL
CABOTAGE
CHILE
CLOTHING
CLOUD
COALITION
COMMUNAUTAIRE
COMPETITOR
CONFIRMATION
CONVENTIONAL
CONVINCED
CONVINCING
CORRECTIVE
COUNTERACT
DEFICIENCY
DEPLETE
DERIVE
DESTRUCTIVE
DEVALUATION
DEVICE
DEVIL
DILEMMA
DISAGREEMENT
DISCARD
DISCREPANCY
DISRUPT
DOGMA
DOWNRIGHT
DRASTICALLY
ECODESIGN
ENCOMPASS
ENLARGED
ENORMOUSLY
ENRICH
ENTHUSIASM
ENTRUST
ERASMUS
ERDF
ESF
EUROSCEPTIC
EVOLUTION
EXCELLENCE
EXCESS
EXHAUST
FACTUAL
FAMOUS
FEASIBLE
FLEXICURITY
FORMAT
FORMATION
FOUNDING
FREQUENCY
GENERATIONAL
HABIT
HARDSHIP
HATRED
HEDH
HIRTO
HOMOSEXUALITY
HONESTY
IMPARTIAL
INCOMPLETE
INCREDIBLY
INDIRECT
INQUIRY
INSTALLATION
INTENSIVELY
INTENT
ISAAK
KA
LAX
LIVESTOCK
LORRY
LYON
MAIL
MAINSTREAM
MANEUVER
MANUFACTURING
MCCREEVY
MELT
MICROPHONE
MINISTRY
MIRACLE
MISTAKEN
MIXTURE
NEEDLE
NEOLIBERAL
NOTIFICATION
NURSERY
OCCURRENCE
ODA
ORGANISATIONAL
ORIGINALLY
ORIGINATE
OSSETIUM
OVERFISHING
PAINT
PERCEIVE
PERCEPTION
PETER
POINTLESS
POSSESS
PRECIOUS
PREVENTATIVE
PROVOCATION
QIMONDA
QUANTITATIVE
QUARTET
RECUR
RELOCATE
RENOVATE
REPAIR
RETAIL
RISKY
RUSH
SAND
SCARCELY
SCORE
SEED
SHARP
SHED
SIMPSON
SINK
SIXTH
SKI
SLOGAN
SOCIALISM
SPIRAL
STREAMLINE
STUMBLE
SUDDEN
SUPPORTIVE
SUPPOSEDLY
SURPRISED
SVENSSON
TECHNICALLY
TELEPHONE
THRUST
TOOTH
TRANSPORTATION
TUNE
TYPHOON
UNPLEASANT
UNUSUAL
UZBEKISTAN
VALIDITY
VEGETABLE
VERDICT
WEEKEND
WEIGH
WELLBEING
WORKERSRIGHT
YUGOSLAVIUM
##70
##ACTIC
##ADA
##ALISTIC
##ANCY
##ANGE
##ANTLY
##ARCHY
##ASTY
##ASURABLE
##ATURE
##AU
##BAND
##BIT
##BUL
##BURG
##CARD
##CAST
##CREDIT
##CUTOR
##DAM
##DINATE
##DORF
##EAN
##EEN
##EFFICIENT
##END
##EOUS
##EP
##EVEN
##FECT
##FLICT
##FORTUNATELY
##GANCE
##GATIVE
##GICAL
##GIONAL
##HIC
##IALITY
##IATIVE
##IDATION
##IEN
##IET
##IGRATION
##IONABLE
##IPATION
##IRING
##ISTER
##ITH
##ITISE
##JECT
##KET
##KIND
##KLAND
##KUS
##LIER
##LOGICAL
##MATE
##MOBILITY
##NEL
##NNER
##NOUNCE
##OD
##OE
##OGRAPHY
##OGUE
##OMAN
##OND
##OOK
##OP
##OPOLY
##ORK
##OTIVE
##PA
##PERATE
##PET
##PH
##PIN
##PORATION
##PORTATION
##POSE
##QUACY
##QUITY
##RANGE
##RAPH
##REED
##RIATION
##RIFT
##RITE
##RITION
##RMAN
##ROIT
##ROR
##ROT
##RRY
##RUDENCE
##SAW
##SERVEDLY
##SEUROPE
##SK
##SOR
##SPIRATION
##STINE
##STREAM
##STRUCT
##TAKE
##TEEN
##TUE
##UISH
##ULTURE
##UNCH
##UNDING
##UNTA
##URK
##UST
##VABLE
##VAN
##VICT
##YOU
10TH
1995
2003
20THI
20THUS
38
42
46
47
59
ADMIRE
ADVERTISEMENT
ADVISE
AFTERMATH
AGGRESSION
ALLEGEDLY
ANGER
APPRECIATION
ATROCITY
AUSTRALIUM
AUTHORITARIAN
AVERT
BACKBONE
BACKDROP
BARBARIC
BERLUSCONUS
BIAS
BLOC
BOR
BOTTLENECK
BRANCH
BROADCASTER
CALCULATION
CATALYST
CENTRALISED
CIGARETTE
COLLECTIVELY
COMMENDABLE
COMPLACENCY
COMPLICATION
COMPOUND
CONCEAL
CONFINE
CONSTRUCTIVELY
CONTEMPLATE
CONTEMPORARY
CONTEMPT
CONTRIBUTOR
COUNTERPART
CYCLICAL
CYNICAL
DARK
DAWIT
DCM
DEFAULT
DEMONSTRATOR
DESPAIR
DESTINY
DEVASTATION
DIRE
DISAPPOINTED
DISCLOSURE
DISSIDENT
DOLLAR
DRY
DUBIOUS
DUPLICATION
EIGHTH
ELECTRICAL
ELEPHANT
ELIGIBILITY
EMBASSY
EMOTION
EP
ERUPT
EXCESSIVELY
EXEMPLARY
EXHAUSTIVE
EXISTENT
EXPEL
EXPLOSIVE
EXPOSURE
EXPULSION
EXTINCTION
FAO
FARA
FIFTHLY
FISCHER
FLEDGE
FLOURISH
FORBID
FORCEFULLY
FOREFRONT
FORGE
FORGIVE
FORMULUM
FRAGMENTED
FRAME
FRIENDSHIP
GALILEO
GENERALISE
GM
GRAND
GRASP
GRASSROOT
GRATITUDE
GREENER
GUE
HAVEL
HEAT
HEED
HESITATION
HISTORIAN
HIV
HOLISTIC
HOMOSEXUAL
HUMANE
HUNT
HYPOTICAL
ICC
IMPEDE
IMPORTER
INCIDENCE
INDIAN
INDICATIVE
INDIFFERENT
INFECTION
INSTALL
INVASION
IRREVERSIBLE
JOS
KING
LA
LAO
LAUGH
LEAN
LEINEN
LIFETIME
LOCK
LOG
LORD
LOSER
MADNESS
MAINSTREAMING
MARRIAGE
MASTER
MAYOR
MERGER
MESS
METHODOLOGY
MICROCREDIT
MINIMAL
MISUNDERSTAND
MODERATE
MODEST
MT
NAIVE
NEARBY
NEGLIGIBLE
NEO
NEURODEGENERATIVE
NEUTRAL
NGL
NISTELROOIJ
NOBLE
NOMINATE
OCCUPIED
ODDS
ONWARD
OUTDATED
OUTRIGHT
OZONE
PAOLO
PARISH
PASSAGE
PASSENGERSRIGHT
PATENT
PERSONALITY
PERTINENT
PERVENCHE
PIRATE
POORLY
PORTAL
POUR
PROCLAIM
PROFOUNDLY
PROSECUTION
PSYCHOLOGICAL
PUTIN
QUICKER
RANK
REACTOR
RECONCILE
RENATIONALISATION
RENDITION
RESIDUE
RESIGN
REUL
REVOLUTIONARY
RICHARD
RMAL
ROB
SAHARA
SELECTION
SELECTIVE
SEPARATISM
SETBACK
SHOPPING
SHORE
SIDELINE
SIMULTANEOUSLY
SLAVE
SOFT
SOMALI
SONG
SPELL
SPERONUS
SPONSOR
SPOTLIGHT
STAGNATION
STANDSTILL
STATUTORY
SUFFICE
SUN
SUNDAY
SUPERMARKET
TAMIL
TINY
TOUGHER
TRAUTMANN
TWELVE
UNAWARE
UNDERWAY
UNEQUAL
UNFAIRLY
UNFOUNDED
UNIMAGINABLE
UNRESTRICTED
VACCINE
VICIOUS
VON
WAGES
WEAKEST
WIDEN
WOGAU
WOOD
WORKABLE
WORKSHOP
ZAPA
##!
###
##%
##&
##'
##(
##)
##*
##+
##,
##-
##.
##=
##?
##Q
##[
##\
##]
##`
##a
##c
##e
##g
##h
##l
##o
##s
##w
## 
##Í
##ß
##ê
##Š