[PAD]
[UNK]
[START]
[END]
!
%
&
'
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
=
?
A
B
C
D
E
F
G
H
I
J
K
L
M
N
O
P
R
S
T
V
W
Y
[
]
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
¡
°
ß
à
á
â
ã
ä
å
æ
ç
è
é
ê
ì
í
ï
ñ
ò
ó
ô
ö
ø
ú
ü
ý
ă
ć
č
đ
ė
ę
ě
ğ
ī
ķ
ľ
ł
ń
ň
ő
œ
ř
ś
ş
š
ţ
ū
ź
ž
ǎ
ǐ
ί
α
β
ε
η
ι
μ
ν
ο
π
ρ
ς
σ
τ
φ
ψ
ό
”
•
€
the
of
to
is
in
and
this
we
that
for
it
be
are
on
have
not
will
european
with
has
you
must
as
also
our
an
would
by
there
at
should
##s
president
mr
all
was
these
commission
do
what
very
been
from
need
report
which
can
eu
see
europe
parliament
like
about
more
important
us
they
however
minutes
one
union
vote
but
therefore
member
my
states
now
no
its
time
people
am
so
their
support
debate
council
thank
only
take
new
policy
##ing
crisis
other
or
if
economic
your
many
think
work
countries
cannot
why
some
sitting
make
today
rights
against
up
question
who
here
situation
such
believe
two
were
much
issue
energy
political
them
first
good
financial
out
any
agreement
##ed
let
want
me
does
how
way
made
those
citizens
right
just
into
being
commissioner
##d
between
next
than
know
##ly
voted
clear
social
human
place
point
say
when
future
development
market
well
too
said
years
most
measures
could
still
action
change
course
resolution
problem
treaty
country
area
same
strategy
proposal
because
international
case
hope
closed
cooperation
madam
possible
already
both
rule
world
security
common
over
had
favour
applause
public
last
may
then
even
year
part
problems
matter
national
presidency
again
taken
without
he
fact
before
welcome
help
protection
mrs
needs
under
where
system
climate
state
issues
process
use
lisbon
agree
come
level
great
budget
long
information
done
order
written
means
put
example
trade
directive
did
particular
voting
give
three
approach
continue
going
role
members
respect
##n
different
during
further
end
subject
women
progress
rules
questions
second
another
off
something
global
every
within
government
better
his
forward
regard
group
ensure
areas
own
ask
law
through
regulation
wish
statements
things
number
adopted
after
democracy
go
necessary
far
really
solidarity
together
yet
responsibility
current
##e
freedom
view
programme
able
fundamental
always
speaker
transport
community
economy
few
legislation
look
opportunity
given
position
high
decision
legal
proposals
finally
serious
item
rapporteur
concerns
de
institutions
particularly
sector
agenda
result
term
clearly
cut
step
##y
solution
reason
difficult
importance
gentlemen
points
writing
ladies
negotiations
amendment
committee
##er
essential
towards
unfortunately
eur
opinion
free
house
euro
enough
find
fund
set
million
achieve
specific
certain
food
united
major
key
once
deal
documents
turkey
attention
previous
russia
effective
provide
working
since
get
jobs
aid
become
children
needed
region
indeed
money
results
simply
real
framework
health
safety
allow
positive
making
democratic
mentioned
present
data
funds
back
##t
efforts
principle
quite
third
used
small
thing
based
basis
call
dialogue
##es
following
certainly
resources
extremely
joint
matters
nothing
##a
actually
products
reasons
words
##r
act
consumers
general
industry
priority
answer
often
partnership
whole
services
remain
society
start
tax
internal
access
copenhagen
session
several
strong
agricultural
approval
conditions
secondly
best
significant
amendments
growth
greater
standards
currently
day
decisions
employment
fully
policies
received
shall
firstly
procedure
doing
success
summit
large
open
plan
terms
increase
initiative
true
authorities
power
cohesion
down
itself
relations
agreements
concerning
crucial
whether
votes
##al
please
quality
speak
tomorrow
fight
everyone
implementation
developing
each
pleased
taking
groups
concerned
main
full
understand
greece
response
##i
proposed
recent
never
regional
absolutely
concern
short
talking
barroso
business
gas
risk
times
challenges
involved
package
research
10
ago
impact
responsible
compromise
control
force
life
bring
assistance
czech
farmers
less
cases
everything
her
aware
investment
create
perhaps
transparency
addition
consider
2020
project
workers
achieved
china
court
interests
objectives
12
149
kind
objective
request
least
majority
billion
others
account
discussion
little
rather
commitment
regions
mention
moment
move
single
stability
2009
civil
companies
final
including
mean
markets
violence
2008
production
quickly
remains
values
management
competition
interest
lot
elections
soon
stop
environment
among
completely
especially
having
minister
non
poverty
statement
talk
unacceptable
agriculture
young
excellent
various
funding
regarding
##ers
education
intentions
months
opening
20
accept
environmental
improve
requires
solutions
##l
context
keep
job
principles
week
congratulate
peace
projects
asked
available
face
internet
sustainable
expect
text
around
idea
sure
called
changes
longer
protect
border
comes
increased
reform
meeting
supported
draft
heard
huge
office
value
reports
consequences
local
systems
costs
lack
recovery
##ity
address
emissions
hand
priorities
terrorism
benefit
focus
reduce
unemployment
##able
##ment
task
thus
##o
discharge
happen
coordination
foreign
ireland
left
past
play
reality
closure
labour
service
special
explanations
five
thanks
ukraine
colleagues
direction
discrimination
external
individual
appropriate
form
period
efficiency
integration
share
wrong
resolutions
show
victims
##ation
close
she
conflict
legislative
parliamentary
population
prevent
republic
fellow
themselves
000
seen
accession
demand
11
challenge
consumer
ourselves
affected
comments
corrections
recently
required
instruments
pay
vital
aim
ever
guarantee
lead
motion
regulations
moreover
strategic
opportunities
fair
him
until
yes
promote
ambitious
aspects
feel
initiatives
spanish
agreed
central
instead
speech
2007
2010
four
##an
contribution
follow
israel
party
saying
nuclear
resumed
##ism
criteria
membership
include
parties
seems
actions
balance
held
makes
15
apply
declarations
discussed
message
nevertheless
raised
turn
europeans
road
communication
field
iran
might
war
monitoring
suspended
review
texts
##on
##rs
almost
committees
cost
discuss
justice
successful
while
##m
alone
develop
eastern
easy
humanitarian
swedish
supply
oral
technical
additional
budgetary
cross
ec
illegal
included
practice
romania
asylum
governments
implement
implemented
water
##nt
##ting
coming
furthermore
obviously
sea
strengthen
structural
30
closely
decided
equal
looking
price
tell
care
effort
military
natural
pl
activities
draw
exactly
organisations
conference
experience
happened
mind
tabled
took
##k
across
history
receive
requirements
self
sense
using
brought
enterprises
equality
financing
hard
medium
meet
remember
shown
above
composition
existing
pressure
provided
trust
businesses
encourage
governance
opened
##h
big
conclusions
debates
combating
efficient
instrument
outcome
stand
visa
##ic
behalf
belarus
committed
concrete
details
discussions
effect
election
list
offer
personal
prices
programmes
seriously
technology
##ion
##te
##th
comment
facing
green
immigration
lives
march
potential
spoke
##ate
powers
shows
six
steps
142
adopt
applies
cause
##ive
00
anything
kosovo
otherwise
##u
effects
direct
floor
globalisation
positions
prepared
prime
try
##ry
crime
either
increasing
minority
thursday
##0
creating
gives
living
partners
similar
agency
away
east
found
immediately
media
minorities
nature
sufficient
supervision
thirdly
behind
comprehensive
days
live
procedures
reach
related
though
developed
duty
infrastructure
note
represents
side
strongly
##ies
add
animal
avoid
defence
lost
return
urgent
yesterday
##p
definitely
line
reached
##isation
car
combat
half
innovation
june
leave
require
stress
##ness
competitiveness
document
fisheries
goes
regards
throughout
##ise
anti
basic
beyond
delegations
doubt
entire
minute
paper
allowed
alternative
borders
circumstances
contribute
outside
represent
stage
adoption
convention
creation
express
speaking
supporting
active
affairs
precisely
begin
confidence
happy
measure
men
raise
reforms
ro
wanted
acts
cultural
death
hear
nor
strengthening
takes
##re
25
anyone
applied
benefits
competitive
exist
failed
improved
includes
model
perspective
producers
provides
rightly
scientific
brief
building
economies
established
forget
grateful
implementing
paragraph
plans
presented
relation
wants
weeks
application
assessment
credit
highly
reduction
simple
addressed
along
approved
constructive
else
mechanism
mediterranean
views
air
banks
changed
created
criminal
due
fr
mandate
provisions
rate
religious
thinking
##g
##in
conclude
considered
contrary
decide
expressed
urge
ahead
commitments
levels
low
private
rapporteurs
relevant
sanctions
speeches
voice
##at
##ist
##or
animals
bank
choice
croatia
events
home
poor
south
aspect
balanced
effectively
gaza
respond
rural
targets
urgently
capital
culture
difficulties
maintain
nations
negative
partner
training
ways
according
met
paid
version
wednesday
##ia
administrative
conclusion
december
immediate
january
possibility
##ated
although
critical
discussing
family
gender
germany
growing
learn
movement
press
ready
responsibilities
un
western
##ble
abstained
africa
amount
article
coordinated
goal
introduced
middle
name
network
propose
##ent
declare
goals
happening
produce
relating
vice
##ising
##less
50
authority
binding
chance
complete
consideration
monetary
practical
probably
proper
representative
smes
sources
##f
##ge
carbon
despite
disaster
element
elements
failure
industrial
language
overall
recognise
threat
##c
beginning
independent
irish
known
prevention
sorry
table
tackle
trafficking
transparent
carried
establish
g20
giving
leadership
purpose
recommendations
sized
sometimes
treatment
added
asking
ban
brussels
buildings
calls
capacity
developments
emphasise
examples
improving
obvious
reject
scale
thousands
travel
company
figures
higher
interesting
labelling
myself
poland
relationship
repeat
rise
spain
suffering
##is
calling
chamber
concept
continues
lies
linked
meps
old
reading
regime
sides
subsidiarity
technologies
type
waste
word
##ful
##le
annual
build
guidelines
influence
motions
mutual
naturally
product
rejected
resolve
##en
adjustment
administration
afghanistan
cap
centre
enormous
exchange
finance
greatest
hu
later
opposition
organisation
plenary
presentation
providing
starting
worked
##nce
##st
##us
27
commercial
contains
content
earlier
goods
limited
neither
sectors
started
##ised
05
acceptable
answers
caused
complex
dairy
hold
italy
knowledge
passengers
read
says
vehicles
##est
accepted
child
convinced
fighting
fishing
got
guarantees
ii
increasingly
per
refer
risks
roma
sign
trying
uk
##ty
ashton
bad
declaration
evidence
faced
ideas
ones
protected
referred
totally
##tion
america
congratulations
dealing
early
integrated
laws
leading
november
pact
participation
solve
2006
activity
british
causes
dates
france
mission
path
protecting
reducing
specifically
talks
vulnerable
achieving
april
consensus
elected
families
forthcoming
getting
institutional
month
personally
thought
##ted
100
carefully
commissioners
differences
entirely
forces
genuine
independence
maritime
migration
minimum
opposed
promoting
representatives
scope
target
tool
##6
##ors
arctic
becoming
consumption
directly
heart
highlight
mainly
north
numerous
operation
palestinian
politicians
total
##9
##ce
hit
moldova
morning
news
reduced
respected
russian
##8
##b
##ure
attacks
carry
diversity
el
ensuring
intervention
merely
produced
send
test
connection
enable
explain
facts
georgia
haiti
honourable
intend
late
leaders
nl
recognised
rest
safe
stockholm
supports
baltic
body
considerable
credibility
decisive
fraud
greek
ground
intended
join
manner
payments
regret
save
stronger
swift
told
truth
wide
##ter
concludes
criticism
firmly
method
properly
statistics
##id
bear
continuing
endorse
remarks
sound
transfers
truly
useful
##7
40
aviation
campaign
consultation
demands
ethnic
improvement
introduce
light
origin
person
persons
protectionism
relates
remind
reply
sensitive
sittings
status
terrorist
##ar
##se
##tic
citizen
defend
delegation
establishment
fail
forms
immunity
impossible
introduction
led
networks
obligation
police
rail
territorial
top
##3
##z
agencies
brings
broad
closer
consistent
correct
extent
fall
gambling
happens
hungary
mechanisms
modern
nato
obama
significantly
upon
aimed
biggest
factor
milk
mobility
referendum
seem
shared
staff
substances
ultimately
understanding
worth
##ified
adequate
codecision
dangerous
expression
listen
practices
proceed
re
realistic
situations
sort
tools
whose
##2
##ary
bilateral
currency
flexibility
forced
french
overcome
petitions
politics
restrictions
serve
signal
unable
works
adjourned
appeal
board
briefly
charter
colleague
communities
depends
emergency
enlargement
evaluation
institution
interested
involvement
ministers
opposite
protocol
reference
someone
sv
##it
balkans
collective
crises
date
domestic
entry
es
former
journalists
spoken
stated
##ring
affect
bit
bodies
budgets
choose
co2
continued
fiscal
hands
hungarian
invest
limit
meat
millions
mobilisation
parts
passed
passenger
speakers
strengthened
sustainability
vision
waiting
##led
##ling
16
2005
accounts
attitude
burden
deserve
finances
moving
obligations
ombudsman
ought
putting
setting
spent
##ts
##v
ambition
attack
cancer
complicated
freedoms
justified
lose
manage
oil
record
refugees
regulatory
renewable
simplification
sweden
ten
##ably
The
aims
analysis
came
count
crimes
debt
dimension
expectations
expected
forwarding
german
informed
involve
involves
nabucco
negotiating
permanent
quotas
signed
traffic
treaties
##as
consequently
cuba
deficit
definition
facilitate
february
helping
managed
nobody
option
ratification
run
tried
urban
worse
##ities
##ne
answered
appreciate
behaviour
bosnia
cars
contributions
damage
difference
disasters
fear
follows
fulfil
korea
october
offers
reaching
savings
seek
sensible
spending
treated
tuesday
wait
##ance
##ious
##na
##um
announced
equally
languages
lessons
pre
rapid
revision
round
submitted
##1
abuse
allows
appropriations
courage
event
expenditure
forwarded
friendly
frontex
gone
inclusion
original
parliaments
procurement
reasonable
recognition
socialist
standard
strength
succeed
talked
transatlantic
turkish
##ns
##ries
##ual
18
bulgaria
dealt
directives
followed
friends
imports
organised
room
seeing
source
strict
topic
visit
wine
##5
##ls
200
23
accordance
age
barriers
detail
double
enforcement
investigation
investments
largely
liberalisation
lines
micro
monitor
numbers
options
playing
post
register
structures
##ial
19
bringing
chinese
contact
cooperate
deliver
determination
income
israeli
macedonia
macro
methods
mistake
nonetheless
recast
recommendation
requirement
serbia
suffered
temporary
violations
##ally
##ating
##ping
card
constitutional
controls
delighted
determined
easier
establishing
evening
leads
release
september
speed
suffer
taxation
unemployed
welcomed
##ical
##ine
##w
2011
absolute
amending
britain
bureaucracy
careful
century
changing
cities
competence
condemn
danube
drawn
factors
fine
hamas
hundreds
ignore
ongoing
opinions
presence
property
provision
recession
reflect
scheme
schengen
section
significance
strategies
substantial
trading
##ra
13
adjournment
advantage
affects
brazil
detailed
exceptional
exists
fire
gave
healthcare
helped
honest
latter
man
obtain
oppose
patients
science
sexual
submission
targeted
worst
##et
##ll
200written
35
actual
appear
banking
breaches
danger
degree
disease
exercise
greatly
guaranteed
improvements
largest
none
official
proud
rates
seven
undoubtedly
van
welfare
##ian
##no
airlines
auditors
harmonisation
immigrants
instance
italian
judicial
land
latvia
launched
losses
moral
proposing
published
saw
shadow
spirit
stake
stay
substance
youth
##4
##ations
##ct
##ging
##ile
##ists
24
ambitions
amounts
communist
conflicts
continent
deserves
electricity
enter
extend
innovative
plant
polish
proved
rising
safeguard
secure
slovakia
surely
unfair
##el
##ments
22
500
60
argument
associated
association
attempt
awareness
baroness
delay
democrats
focused
meetings
mexico
mistakes
negotiation
operations
promotion
pt
red
sent
strasbourg
succeeded
successfully
transfer
unity
utmost
valuable
vat
visas
went
whom
wishes
wto
##ant
allocated
blue
confirm
disagree
eib
environmentally
figure
functioning
gain
guantánamo
keeping
nearly
noon
noted
pass
peoples
played
plays
promised
realise
whatever
##ction
##rating
20the
ability
afford
codified
covered
eight
electric
eye
finding
granted
hearing
honour
intention
neighbours
netherlands
penalty
prisoners
promises
religion
signature
standing
stocks
unprecedented
##ous
2013
abstain
accountable
american
compensation
continuation
cover
defined
demanding
demonstrated
employed
enjoy
everybody
exclusion
finish
generally
killed
nation
negotiated
online
pakistan
pollution
portugal
proceedings
prosperity
purposes
react
resolved
separate
shame
sovereignty
study
tabling
##ability
##age
##ning
##ur
college
constantly
diseases
emphasis
excessive
exploitation
flexible
highlighted
intelligent
interpretation
involving
leader
lesson
lower
maximum
placed
possibilities
prepare
processes
requests
solvit
southern
structure
terrible
via
worldwide
worrying
##de
##ible
##ration
21
acknowledge
anniversary
candidate
claims
diplomatic
explanation
firm
glad
increases
kept
laid
lastly
latin
lithuania
malmström
phenomenon
prove
sk
stands
tragedy
urgency
warming
##ds
##ged
##om
##red
arrangements
blame
clarity
compliance
demonstrate
driving
dynamic
effectiveness
europol
export
fast
foundation
havens
helps
highest
industries
insurance
knows
ordinary
planned
somewhat
underline
white
##bly
##va
##ve
african
arguments
assume
built
canada
check
conducted
corruption
couple
described
doha
healthy
hence
housing
interim
lacking
legally
mass
parents
participate
preparing
prison
pro
professional
regrettable
reservations
suggest
tragic
transactions
uncertainty
west
##cy
##rd
##x
116
17
200the
80
absence
achievement
adopting
applying
assure
capable
chosen
citizenship
clarification
deals
debating
declared
encouraging
equipment
experiencing
foods
function
herzegovina
hours
introducing
investing
operate
performance
places
poorest
primarily
sis
sport
tasks
tibet
turning
##ification
##ily
##os
##time
2004
Can
actively
advance
affecting
allowing
break
completed
dead
depend
doubts
encouraged
estonia
exception
extended
fairly
identified
namely
negotiate
obstacles
planning
ppe
railway
regulate
resumption
saving
skills
territory
tourism
violation
voluntary
warning
weak
wonder
##ck
##ulation
2000
accidents
buy
civilians
concentrate
farming
feed
formal
fuel
gdp
head
impression
iranian
july
latest
liberal
listened
neighbourhood
normal
piracy
planet
preventing
proof
raises
referring
reliable
repeated
route
satisfactory
sets
shortcomings
users
weapons
wider
##ch
##cted
##il
##les
##ties
accordingly
airports
approximately
army
author
authorisation
charges
civilian
clarify
condemned
constitution
contributed
conventions
cyprus
deeply
dispute
employees
examine
expensive
experienced
experts
extra
generation
holding
kingdom
limits
link
maintained
manufacturers
northern
operational
operators
promise
reflected
represented
school
subsidies
team
turned
waiver
##ions
##ki
##sion
##ss
admit
assist
certainty
clean
contained
controversial
define
facilities
forest
governing
greenhouse
greens
hardly
heads
historical
imf
intellectual
iraq
justify
loans
looked
protests
pursue
range
ratified
stable
studies
suggestions
supervisory
terrorists
timetable
tuna
universities
worthy
##ks
##ot
acting
apart
assess
banned
becomes
beneficial
burma
claim
core
dependent
die
employers
engagement
eurozone
hunger
individuals
learned
legitimate
likely
maintaining
medical
medicines
offered
openness
patient
pipeline
preparations
proven
reconstruction
regulated
reinforce
released
respects
running
schulz
sincerely
size
smart
species
stabilisation
tackling
threats
traditional
##ded
##ming
##ner
##ta
14
26
addressing
afraid
applications
await
background
centres
compromises
considerably
counter
debated
digital
disappointed
door
extension
extensive
fish
fishermen
fortunately
fourthly
gap
hour
identity
imposed
inadequate
inhabitants
initial
legitimacy
luck
necessity
neighbouring
nice
perfectly
piece
prior
satisfied
societies
solved
soviet
stakeholders
submit
technological
willing
##der
##way
##ying
accident
afternoon
appears
asia
attempts
catch
coherent
competent
complaints
construction
delivered
dramatic
enhanced
era
fundamentally
heading
hopefully
incentives
intensive
learning
london
loss
mixed
ngos
nine
opt
paying
platform
politically
primary
proportion
push
quick
raising
rehn
scanners
schools
silence
simplify
sri
statute
story
suggested
sum
threatened
transition
treat
unique
venezuela
win
##io
##me
##res
45
barrot
charge
coherence
concluded
creates
deadline
deep
deficits
desire
dignity
electronic
estimated
existence
extraordinary
felt
game
guinea
heavy
historic
imperative
india
kinds
lapsed
letter
maybe
missing
net
organise
perfect
powerful
precise
radical
reaction
refers
regular
requested
resource
retain
seeking
series
shortly
signs
tangible
taxes
train
##ad
##ger
##med
##nd
##sing
##to
##ward
acp
annex
appointment
approve
assembly
austria
became
cent
condition
considering
constitutes
coordinate
cs
deaths
decent
feeling
fi
goldstone
ignored
judge
kyoto
lasting
lie
lt
ms
near
organ
pension
pointed
prague
privacy
relatively
stance
taxpayers
thoughts
track
trial
unless
verification
warmly
welcomes
##ding
##ft
##ges
##ish
##ma
##nts
##ped
##ps
##ral
##uous
amended
avoided
base
began
black
christian
co
compared
comply
cyanide
democratisation
destroyed
ecb
engage
forgotten
forum
helpful
identify
implications
loud
malta
mid
migrants
monday
motor
observed
occasion
plants
players
promoted
proportionality
rating
refused
revenue
romanian
severe
speculation
spend
sufficiently
twice
understood
unfortunate
usa
wonderful
##ail
##ative
##king
##ncy
##one
##rate
##uring
What
advocate
alternatives
atlantic
belgium
ceasefire
class
commit
conscience
consistency
consistently
copyright
correctly
delays
destroy
difficulty
disabled
drawing
eliminate
elsewhere
emerging
ended
ensured
entered
errors
exclusively
expecting
freight
harmful
heritage
iceland
imported
items
joined
lanka
multilateral
names
notice
obliged
peaceful
picture
preparation
remark
replace
revolution
sharing
slovak
suggestion
surprised
tackled
turkmenistan
whilst
##bed
##gy
##ier
##ify
##ill
##ire
##man
advice
arms
aside
average
battle
candidates
causing
confident
contain
conviction
detention
division
ecolabel
empty
error
essentially
eyes
facility
failing
faith
fate
foundations
grounds
imagine
indicators
intends
island
meantime
occurred
officials
opel
organs
permit
prospects
purely
recall
receiving
reiterate
representation
rompuy
shipping
showing
space
supplies
supposed
tobacco
tunisia
victory
vis
##ans
##ator
##co
##ination
##ld
##line
##ric
##tive
##ue
##ul
alarming
alde
authors
book
bureaucratic
christians
clause
competences
conduct
consequence
credible
daily
english
evident
exports
frankly
humanity
ideal
impose
inform
insufficient
integrity
joining
leaving
links
marketing
marks
mental
operating
pesticides
portuguese
presidents
problematic
procedural
profit
progressive
rapidly
recommend
reflects
remained
restricted
revised
safeguards
slowly
surveillance
textile
thailand
tonight
transposition
zone
##ence
##ient
##ings
##ives
##ka
##ny
70
amongst
azerbaijan
below
carrying
city
communications
conservatives
constant
counterfeiting
cuts
efficiently
endorsed
evaluate
faces
falling
farms
fields
focusing
fourth
globally
grant
granting
harmonised
innocent
learnt
listening
losing
mark
materials
messages
occur
palestinians
preserve
presidential
ratify
repeatedly
responses
resulted
rich
sake
secret
seekers
servants
showed
slow
solely
sovereign
stopped
strike
subjects
taiwan
testing
thorough
unanimously
universal
verhofstadt
warm
##am
##go
##ight
##itation
##nces
##per
##use
##uted
200i
55
90
abortion
acta
actors
americans
autonomy
bill
boost
choices
confirmed
consolidation
constitute
contradiction
credentials
cutting
decades
died
disputes
distribution
drive
executive
expense
fewer
flights
foremost
god
grow
hundred
importantly
islamic
missed
partnerships
penalties
persecution
phase
pleasure
possibly
previously
proposes
relate
removed
resolving
safer
socialists
tajikistan
taxpayersmoney
timber
timely
tough
twenty
usual
voters
wage
withdraw
zapatero
##bs
##ca
##cing
##day
##hip
##istic
##land
##rt
##sh
##tor
##ulated
##ute
##ves
##ving
abuses
accessible
accompanied
airline
alliance
announcement
basically
cease
chair
closing
collaboration
collapse
component
connected
contracts
criminals
dependence
depth
disabilities
drafted
electoral
entitled
extreme
familiar
fought
fragile
hopes
indicated
insist
interventions
leaves
map
massive
material
mercosur
occasions
profits
prospect
quote
railways
remaining
remove
rescue
reserves
responded
sadly
sending
signals
similarly
soldiers
stimulate
storm
straight
stream
supplementary
sympathy
tests
transit
transitional
undertakings
unnecessary
valid
violent
wall
whatsoever
willingness
##ain
##bility
##ets
##ins
##late
##ned
##ously
##pe
##rights
##rk
##ro
##ture
##ulate
absurd
adaptation
allocation
alongside
applicable
approaches
arrived
begun
beings
bg
bold
coastal
code
confusion
constituents
consultations
courts
covers
divided
dossier
dream
drugs
dutch
earth
earthquake
emphasised
examined
financed
freely
front
generations
geographical
guaranteeing
holds
imbalances
irresponsible
lay
lithuanian
love
madagascar
madeira
meanwhile
mere
mining
mobile
necessarily
objections
prefer
prerequisite
prize
producing
protest
reinfeldt
restore
schemes
settlement
simplified
sincere
soil
spring
stimulus
storage
street
stressed
struggle
students
subsequently
systemic
thrombin
trans
undertaking
uniform
visited
wilderness
won
##cating
##fully
##j
##the
##ula
acted
activists
airport
al
albania
argue
autumn
bluefin
broader
camp
chapter
compulsory
consent
considerations
dear
dependency
easily
egypt
enforced
falls
fears
feature
female
himself
imprisoned
invited
justification
klaus
launch
liked
mandatory
martin
meant
modernisation
momentum
moved
multiannual
murdered
parallel
payment
pilot
precedent
qualified
redress
regularly
restructuring
seeks
sepa
signing
slaughter
somalia
spread
stringent
sums
trend
unions
vast
##and
##ard
##be
##by
##iated
##ng
##ots
##table
##work
##ys
21st
accountability
accused
acquis
arrest
beef
believes
belong
biodiversity
brok
camps
caucasus
chain
checks
clarified
conservation
criticised
dare
deforestation
designed
desired
diplomacy
discipline
duties
educational
entities
entrepreneurs
evasion
extending
features
fires
houses
impunity
input
investigated
isolation
issued
killing
lv
models
mother
phone
pillar
poses
race
reviewed
shares
sided
silent
slightly
speaks
stick
sustained
touch
types
usd
vehicle
victim
vigilant
weaknesses
wealth
wholeheartedly
widespread
wording
zero
##ages
##ap
##cation
##cies
##di
##ened
##la
##mer
##ou
##ri
##riving
##sity
##ution
2002
28
31
88
Is
achievements
acknowledged
appalling
appointed
armed
arrested
assessments
assured
ball
barcelona
belgian
books
calendar
citizensinitiative
coelho
communism
convergence
customs
disposal
drug
engaged
entrepreneurship
estimates
false
games
guide
highlights
interinstitutional
intervene
invested
islands
makers
marking
mostly
multi
nigeria
novel
observations
permitted
player
postponed
processing
providers
punished
recognises
reductions
refugee
reporting
resettlement
resulting
sky
smaller
smoking
srebrenica
stock
suitable
summer
suspect
thanking
undertake
university
usually
washington
yemen
##aging
##ants
##ave
##europe
##ice
##imate
##nes
##ood
##rant
##rated
##row
##tes
##ult
##une
##ury
##ut
##ver
09
20i
20we
abandon
accounting
adapt
anywhere
arise
attractive
august
bears
biometric
block
chemical
consular
counterproductive
creative
dictatorship
eliminated
ends
enhance
excuse
expand
explained
fuels
generate
herczog
homes
illegally
inclusive
informal
inside
interconnection
label
larger
logic
match
monitored
multilingualism
night
paramount
perpetrators
proliferation
rare
reception
reconciliation
referendums
regardless
renewed
reverse
seat
sessions
shortage
simplifying
slovenia
strengthens
suddenly
summits
survive
symbol
thoroughly
thousand
totalitarianism
transplantation
visible
weaken
wing
##ber
##des
##ering
##gation
##ibility
##ished
##ked
##men
##national
##point
##ust
##wards
He
adapted
advanced
apologise
assisting
broadband
bus
clearer
continually
contributing
damaging
daul
definite
delicate
denied
design
differently
dioxide
disproportionate
electorate
ending
examining
exit
expansion
expertise
ferrero
fit
floods
foodstuffs
frequently
fruit
fulfilled
handled
hazardous
hospital
hypocrisy
incidents
indicate
investors
jointly
judgment
korean
kyrgyzstan
likewise
observe
obstacle
olaf
optimistic
outstanding
participating
partly
physical
practically
pragmatic
proactive
qualifications
regarded
regimes
reported
repression
ruling
scenario
seconds
secretary
serves
stations
stricter
surprise
survival
television
tens
tolerance
topics
towns
tradition
undermine
viable
waldner
wherever
yourself
##all
##ates
##back
##ered
##iers
##ifies
##ip
##ke
##nant
##rew
##sive
##un
##urs
##yed
300
Do
abolished
accurate
apparent
audit
automatic
baby
bankruptcy
banning
blocked
born
coal
complied
conservative
constituency
contacts
counting
designate
directed
disgrace
drafting
ecological
economically
ecr
epas
everywhere
exact
exemption
exposed
fairer
fallen
favourable
finland
firms
funded
ga
google
gradually
gross
handling
initiate
inspection
integrate
intergovernmental
internationally
investigate
invite
isolated
liability
logical
looks
managers
managing
minor
mobilise
multiple
observation
offering
officially
older
oriented
pending
pluralism
prevented
productive
publicly
regrettably
resistance
restrictive
rests
roads
roll
routes
sad
scandal
seal
search
secretariat
served
sex
sold
station
statistical
totalitarian
troops
trouble
unclear
unified
volunteering
watch
##ats
##building
##ctive
##da
##gging
##gs
##ition
##mination
##ms
##nding
##rable
##rity
##ship
##ti
##tical
##ude
##urable
##ved
##wing
##zing
150
2001
abroad
adequately
ageing
agrees
arrive
aspirations
behave
breach
capitalism
chairman
childcare
cloned
comparable
comparison
controlled
convince
corridor
decade
decline
delivery
disappointing
disarmament
distributed
diversification
donors
dual
emphasises
encourages
essence
eurojust
eurostat
everyday
faster
finished
flow
friend
gained
genuinely
gold
ice
indispensable
inequalities
interoperability
interpreters
jurisdiction
kenya
kurdish
lend
libya
linguistic
lukashenko
marine
meets
millennium
minors
obtained
openly
orientation
owe
painful
paragraphs
pays
pick
pittsburgh
pity
postponement
professionals
proves
refuse
reserve
residents
restrict
rome
rosé
scheduled
severely
shocking
sit
sl
smoke
solving
strange
strikes
striking
tajani
taxpayer
telling
theme
torture
transferred
translation
trends
tuberculosis
uphold
uses
variety
violated
website
wise
workforce
##ach
##ators
##ay
##ea
##ening
##fy
##ied
##ises
##lessly
##lock
##mann
##mark
##minate
##missible
##of
##orate
##ory
##rance
##ria
##sts
##vation
75
Could
addiction
advantages
adverse
aircraft
arab
atmosphere
attempted
barnier
beijing
belief
beneficiaries
bulk
cashman
channels
chaos
characterised
cheap
civilisation
clauses
coast
conciliation
conducting
convey
coup
dangers
demographic
deny
determine
disadvantage
disastrous
donation
emission
entering
equivalent
europeana
exceptionally
exclude
excluded
existed
experiences
fails
fingerprints
forestry
fossil
fyrom
generated
gets
grown
harm
hearings
import
incentive
inland
instability
lampedusa
maternity
memory
moscow
muslim
nanomaterials
noise
nomination
normally
noticed
nowadays
nowhere
overcoming
pace
passports
periods
persist
philippines
postpone
preventive
privatisation
producer
productivity
puts
reciprocity
recorded
retention
root
scoreboard
scrutiny
sectoral
securing
seventh
shalit
ship
ships
solid
sooner
speculators
strictly
strive
suggests
supplied
surrounding
suspension
swiftly
tensions
threshold
tolerate
underlined
vague
virtually
vondra
worried
write
##action
##aps
##ast
##cate
##ched
##cs
##den
##fied
##ken
##ker
##lling
##ni
##oms
##rain
##ris
##sa
##sed
##tain
##tory
##uing
##ws
##yer
##á
123
200we
20written
abolition
abused
advocating
aiming
amend
applaud
architecture
assumed
attend
autonomous
backing
badly
bankrupt
challenging
christmas
combine
commend
compatible
congestion
congo
consulted
contract
controversy
courageous
criticise
customers
defending
demonstrates
desirable
destruction
disadvantaged
dreadful
drivers
drop
emerge
ertms
et
except
focuses
friday
hedge
ilo
incorrect
indication
indigenous
infrastructures
inhumane
initially
institute
journey
luxembourg
manuel
meaning
mine
mix
motto
moves
murders
mutually
neighbour
newly
notion
observers
outermost
outset
ownership
pensions
persecuted
pillars
popular
praise
presenting
privileges
programming
proportionate
pull
pursued
quota
receives
reconsider
references
refusal
regulating
replaced
reproductive
responding
retained
robust
sentence
sought
struck
swoboda
tape
tariff
techniques
thereby
thinks
thirds
tonnes
trains
travelling
undermines
undertaken
vary
verheugen
vietnam
whenever
widely
woman
špidla
##ana
##ars
##ba
##cated
##cle
##cting
##cture
##dict
##down
##ect
##ese
##hed
##hood
##ics
##ite
##its
##lessness
##lies
##light
##ncing
##old
##ole
##ological
##out
##pair
##pt
##que
##rid
##shed
##side
##tism
##uation
##uit
204a
She
abandoned
abolish
accusations
advertising
airspace
alcohol
arises
assets
b7
balkan
belongs
berès
besides
bio
bowis
broadcasting
burdens
capabilities
category
cfp
charged
cheaper
chávez
citizensrights
collection
colombia
complementary
concepts
contractual
contradictory
contributes
dalai
damages
debts
defended
defining
detained
detainees
detrimental
diet
disappear
disappeared
distance
distinction
doyle
eeas
employ
endeavour
enforce
enterprise
eulex
evil
expert
findings
flows
forwards
founded
füle
garrido
gradual
guiding
horn
incident
inevitably
insisted
interfere
keen
lama
legislators
liberals
location
lowest
maintenance
margin
massacre
meaningful
mep
merit
minsk
misleading
missions
montenegro
motivated
murder
optimism
palestine
paternity
percentage
pharmaceutical
placing
pose
protects
pushing
racism
reactions
realised
remit
representing
reputation
respective
satisfaction
sections
shameful
somehow
spite
sub
tongue
topolánek
traceability
transaction
turns
tyres
unambiguous
unanimous
vessels
vitally
wallis
watching
wind
worry
yugoslav
zimbabwe
zones
##aring
##ath
##bit
##cative
##cks
##ee
##ff
##iding
##iments
##iness
##iny
##ira
##li
##lines
##ntly
##oke
##oon
##rand
##ress
##right
##serving
##son
##ten
##ters
##ud
##ulating
##uting
##vo
##voked
##we
20this
29
400
Where
accelerate
aids
anybody
apparently
appendix
appointments
atalanta
attitudes
austrian
balancing
bigger
blocks
blow
borne
bottom
bound
breaking
broken
brown
bureau
church
cold
combined
communicate
concentration
cooperating
costa
criterion
da
dedicated
deeper
deplore
discriminatory
distortions
disturbing
doors
duly
educated
elimination
england
entails
exceptions
exclusive
expects
exploited
farage
fault
fava
feels
forests
frank
fruitful
functions
gaps
gases
girls
governmental
guilty
handed
handle
harder
heavily
honestly
hoping
identification
immense
impetus
incidentally
indirectly
inevitable
insecurity
intolerable
jerusalem
lifelong
limiting
lópez
merits
morocco
nonsense
offshore
outrageous
pain
passport
perspectives
pnr
pornography
precondition
preliminary
prevail
promotes
protectionist
punishment
ranging
raw
recital
rely
responsibly
restored
resume
ridiculous
risen
roadmap
sales
scandalous
seize
slavery
strip
strongest
suppliers
switzerland
symbolic
syria
taught
terror
tibetans
title
ukrainian
unanimity
unilateral
unknown
updated
wasted
weakened
wholly
wished
worker
worthwhile
##act
##ailed
##ately
##bling
##cc
##ency
##erving
##ever
##fies
##front
##iate
##ich
##ils
##ina
##inated
##ley
##lve
##mented
##mining
##ners
##oles
##ony
##ror
##rporate
##sert
##stream
##tate
##tics
##ued
##ular
##ures
##uy
##vise
##vising
##ways
##worthy
200this
36
adapting
addresses
alarm
alive
alleged
appeared
appoint
appreciated
aquaculture
arrangement
articles
assessed
assurance
attacked
b6
belarusian
birth
blair
bonus
box
brutal
buying
campaigns
career
catania
caution
cautious
cites
clashes
cofinancing
complexity
concentrated
condemnation
confirms
consolidate
continuity
continuous
convincing
coordinating
corridors
corrigendum
decides
deciding
decisively
delivering
demonstration
denmark
describe
devoted
discovered
disregard
diverse
divide
dramatically
dumping
dying
eco
ecofin
eliminating
embargo
enjoyed
enshrined
ensures
eritrea
est
etc
exchanges
exert
fifth
file
fill
financially
fixed
flight
florenz
formed
frameworks
frequent
geneva
gilad
grants
halt
heckling
horizontal
incorporated
injustice
integral
intelligence
interference
internally
irregularities
japan
judgments
lehne
liberty
liquidity
machine
marked
mayer
mediation
miss
misunderstanding
modified
monopoly
nationals
norway
occupation
occupied
ours
overdue
overlooked
pan
participants
patience
philosophy
populations
ports
poultry
preferred
presents
presidencies
promising
punish
quarter
readmission
reformed
refuses
regulators
reinforced
relationships
removal
remuneration
repercussions
respecting
returned
river
seriousness
shape
simpler
speculative
sphere
stages
subsequent
substantive
systematic
tells
territories
tibetan
tight
timing
transmission
ukip
ultimate
unconditional
underlines
underlying
understandable
unjustified
vocational
weakness
withdrawn
##arily
##atory
##ceived
##cidence
##dated
##dication
##dification
##dle
##ective
##ein
##fe
##gering
##gration
##ham
##hl
##iable
##iation
##icient
##icing
##ik
##iling
##im
##iment
##imise
##ited
##lat
##lication
##los
##lt
##mo
##mous
##ncies
##od
##over
##ow
##pire
##ree
##rees
##rts
##sation
##ses
##sis
##sm
##ssed
##tering
##tors
##ues
##using
##vert
##ya
##ze
2015
250
absent
academic
acceptance
accomplished
advocated
afterwards
alleviate
almunia
analyse
angelilli
answering
anyway
approaching
arbitrary
arisen
armenia
ashamed
asset
attach
automotive
availability
awaiting
bans
buzek
canadian
capacities
catastrophe
censenda
censorship
characteristics
concluding
conditional
condolences
conferred
congratulated
considers
consolidated
cope
correction
cotonou
counts
creativity
credits
detriment
devastating
disparities
doctor
driven
elderly
emerged
encouragement
ethical
examination
expenses
explicitly
extremism
film
finalised
football
fresh
fta
goodwill
governed
grave
hardest
harsh
headquarters
hide
honduras
hunting
iii
ill
inappropriate
incapable
incomes
indicates
initiated
injured
interdependence
interpret
introduces
journalist
journeys
kirilov
knew
lacks
length
lots
margins
mentions
migrant
moldovan
moratorium
muslims
nord
object
occurs
olisipiensis
opens
opponents
opposing
organising
owners
pactio
parliamentarians
partially
performed
plain
positively
posselt
potentially
premature
pressing
prioritise
pursuing
quo
realisation
realism
realities
reding
reflection
rejection
reminded
replacing
researchers
restricting
restriction
revenues
revise
rid
romanians
rose
safeguarding
sarkozy
saryusz
senate
sight
socially
socio
solana
split
stabilise
stalin
substantially
surprising
tendencies
theory
threatening
throw
town
toxic
traditions
trained
transformation
tremendous
trialogue
tribunal
uighurs
unanswered
unsatisfactory
varied
viewed
wake
weather
wolski
##air
##ak
##ano
##bing
##cal
##cent
##ceptics
##ception
##chy
##ctors
##eping
##equal
##fa
##ficial
##fine
##for
##ga
##gered
##gies
##gle
##grade
##hs
##ians
##ices
##ie
##illed
##ined
##itive
##let
##mas
##mes
##mise
##mission
##mitted
##nating
##nical
##nk
##oning
##ov
##pical
##piration
##posed
##print
##rations
##rators
##rds
##rge
##ried
##rious
##scription
##sen
##ster
##sy
##tions
##ucted
##used
##uses
##usion
##ux
##val
##vised
##wful
##é
32
34
48
advances
alzheimer
arising
art
asian
attached
blood
boat
breakthrough
böge
cattle
centuries
certification
cfsp
chapters
chose
circle
cite
claimed
clarifications
cloning
coach
combination
complement
conferences
confidential
consists
consult
containing
contrast
darfur
deadlines
decentralised
deepening
definitive
delayed
deliberately
demanded
desertec
destroying
devote
discriminated
displaced
downturn
eat
economics
emas
emphatically
enables
engine
evaluated
exciting
exempt
facto
farm
federal
federation
fell
fifty
footing
forcing
fronts
fulfilling
gazprom
globalised
gsp
gucht
harassment
harmonise
heating
homeland
hugely
hypocritical
ideological
implies
impressive
indications
industrialised
inequality
innovations
investigations
iraqi
kallas
kilometres
laughter
launching
manufacturing
marginalised
medicine
microfinance
milestone
monopolies
neglected
officers
overwhelming
papers
paths
performing
personnel
port
portfolio
posed
precautionary
precedence
prejudice
preparatory
pretext
pretty
professions
promptly
publication
reassure
redundant
registered
registration
requesting
rhetoric
roaming
roles
roots
rotating
ruled
sakharov
saved
scientists
secondary
sensitivity
shift
shut
smooth
solar
sole
spreading
standardised
strategically
struggling
suppose
surján
systematically
tec
tendency
thirty
timeframe
typical
uganda
undemocratic
unsustainable
urged
user
voices
václav
wales
warrant
wars
welcoming
witnessed
##50
##95
##are
##atic
##cency
##cket
##credit
##ede
##ents
##ery
##ev
##form
##gant
##gence
##hing
##ho
##hy
##icable
##icide
##icious
##ide
##ilities
##inate
##iss
##ivation
##kers
##ko
##legated
##lled
##lo
##mal
##mar
##matic
##mising
##my
##omic
##oni
##oo
##ort
##orted
##osing
##ounded
##pol
##read
##regulated
##ren
##rent
##rging
##rial
##ruction
##sch
##set
##signed
##some
##sumption
##tation
##tely
##ther
##tically
##tled
##uated
##uck
##unt
##ured
##urity
##utor
##vance
##well
##ş
200in
2012
2014
20in
20it
20th
accepting
afghan
allies
altogether
ambiguity
appeals
asks
associations
attempting
audiovisual
austerity
automatically
barely
bay
bendit
berlin
blatant
blind
bowles
broadly
carlgren
cash
cast
celebrated
character
cited
cohn
comitology
commerce
compare
compete
computer
concur
confused
constraints
cornerstone
costly
criticisms
cruel
cycle
danish
database
david
decrease
democratically
deployment
derogations
designated
differ
directorate
disability
disappointment
distant
diversify
divisions
documented
donor
drastic
drinking
driver
energies
entirety
envisaged
esdp
expanded
explains
explicit
facilitation
fathers
federalist
fits
flag
flooding
forever
genital
genocide
gesture
harbour
harms
hoped
hungarians
ict
ideology
incompatible
ineffective
infringement
infringements
intense
inter
interparliamentary
interrupted
irrespective
karas
keeps
knowing
kovács
la
labels
leverage
levy
liberties
lists
locally
located
ltte
maastricht
mafia
mcguinness
mentioning
mitigation
modernise
mothers
mundus
mutilation
needless
newspapers
notes
offence
onto
optimal
outlined
overnight
passive
plenty
pointing
posts
pretend
principal
prisons
profile
prohibited
publish
rarely
reacted
recognising
recover
recycling
refunds
refusing
reinforcing
rejects
reliability
remarkable
renovation
reprehensible
restoration
returning
roughly
sends
sentences
separately
shorter
sighted
site
smuggling
solvency
somebody
student
sudan
sugar
summary
supervisor
supporter
suspicion
switch
tariffs
teaching
tend
threatens
ties
tolerated
tractors
transported
tribute
uncertain
unite
unlike
unresolved
veterinary
volatility
volume
waited
waters
wisdom
withdrawal
wounded
yours
##0s
##ag
##ai
##alised
##ances
##approval
##ata
##bated
##bert
##cked
##crat
##cular
##dating
##dation
##duction
##dy
##een
##eld
##ene
##eo
##etic
##fying
##gged
##ght
##gible
##gression
##has
##hold
##ias
##icted
##ience
##iful
##ign
##igour
##iled
##inable
##ishing
##ivity
##lating
##ler
##lined
##lining
##llo
##mail
##mi
##minant
##minent
##mon
##mos
##mpt
##nock
##nsible
##oes
##ohn
##ok
##ology
##orated
##ord
##order
##orn
##ount
##pel
##place
##preciation
##ption
##py
##quiring
##reed
##rez
##rian
##rip
##rn
##ronic
##rupt
##sess
##sia
##strators
##tt
##ua
##uate
##uish
##ule
##uman
##ung
##urn
##ven
##voke
##ware
##yesto
##za
##ć
1930s
99
Are
accessing
accord
ad
adjusted
advocates
alike
allocating
artistic
assuming
attended
awaited
backwards
bearing
begins
billions
brave
cancelled
capability
capitalist
catastrophic
categories
cents
chances
checking
cia
civilised
collect
commodity
components
condemns
conditionality
confidentiality
congratulating
congress
consulting
contents
continents
corresponding
crazy
cuban
cultures
damaged
decreasing
deeds
defenders
degradation
degrees
demonstrations
denounce
depending
deprived
deregulation
differing
dimas
dominated
drain
dublin
duration
earmarked
ease
edge
elite
emergencies
enforcing
envisage
epp
equitable
ethiopia
euros
eventually
ex
execution
expressing
facilitating
fairness
filled
flood
foot
forecasts
foresee
foreseen
formally
functional
generous
geopolitical
govern
grew
grids
hague
historically
homophobia
hopeful
horrific
hospitals
host
hygiene
illustrate
image
images
imbalance
immoral
imposition
imprisonment
improves
incomprehensible
inflation
injuries
interconnected
islam
issuing
jean
judged
judiciary
kelly
kill
kroes
labelled
langen
laperrouze
lawyers
lays
legislate
lending
limitations
lobby
ludford
lulling
mainstreaming
marinescu
mdgs
measured
medicinal
merkel
minds
mistaken
misused
mobilising
motors
mountain
occurring
operates
ordered
osce
outdated
overfishing
pakistani
paradox
passing
permanently
phenomena
plainly
plus
pragmatism
predecessor
predicted
pride
produces
profound
provisional
purchasing
questionable
radio
reasonably
recipe
records
relief
remedy
removing
residence
saharan
scrutinise
seals
seats
secrecy
sell
shaping
shoulder
sites
smokers
spectrum
speedy
spouses
stabilising
standardisation
starts
staying
stored
straightforward
strengths
subjected
substitute
suspend
tannock
teachers
tehran
telecommunications
temptation
tftp
toll
tone
topical
touched
tragedies
translated
travellers
unavoidable
unchanged
upcoming
update
useless
utilise
video
vigorous
vigorously
volcanic
warn
websites
weight
wheeled
wild
witness
witnessing
workplace
younger
ţicău
##active
##ads
##ake
##alise
##alising
##als
##aria
##arted
##asing
##aval
##backs
##bin
##bits
##ces
##cial
##cision
##cities
##course
##cts
##cultural
##cure
##df
##dicate
##dt
##ec
##ecting
##ection
##ented
##estimated
##face
##financial
##fmann
##fuse
##gaard
##gan
##gen
##gical
##gnation
##going
##graphy
##her
##iably
##iary
##ick
##iency
##ife
##ifiable
##ift
##ig
##ild
##ilia
##inen
##ior
##ipped
##istrust
##iv
##lative
##lawed
##lihood
##lli
##lls
##load
##logical
##mporary
##nal
##nche
##nction
##nda
##nel
##nies
##ntial
##ond
##onds
##orating
##pa
##people
##pires
##putable
##race
##ract
##rage
##rence
##report
##rf
##rgy
##rips
##rite
##rol
##ron
##rops
##rought
##rous
##rust
##sibly
##so
##statements
##station
##ström
##system
##tch
##tched
##tered
##this
##tinction
##tis
##tle
##tte
##uge
##ulates
##ulsion
##umbling
##umed
##ums
##unch
##ural
##urse
##utors
##vate
##vent
##view
##visable
##és
##ón
44
700
How
They
abide
acquire
adds
adhere
affordable
albeit
albertini
analyses
annually
approving
arrests
artists
asbestos
ashraf
assurances
attaches
barack
bashir
basin
belonging
berlusconi
blocking
bonuses
boosting
boundaries
broke
brother
calm
cards
cariforum
carriers
caspary
castro
catholic
checked
chemicals
cheque
circulation
classification
coexistence
collapsed
collecting
combated
compensate
complaining
completion
concerted
concessions
condemning
confrontation
conscious
cooperative
coordinator
corbett
corrected
correspond
councils
covering
crunch
cure
deaf
dell
departure
derivatives
destination
deterioration
diagnosis
dialogues
diplomats
discover
dismantling
distinguished
doctors
domain
dropped
earn
ecosystems
eligible
emergence
employee
emu
entail
eruption
eurovignette
evidently
exceeded
executions
exemptions
exploit
expressly
failures
feet
fishery
fleet
fly
forums
fragmentation
frustration
glass
greenland
guardian
guidance
heated
hidden
hiding
hinder
hitler
horse
hot
households
identical
illness
incredible
independently
ingredients
inspired
instructions
intensify
interjection
intra
invitation
irrelevant
josé
kazakhstan
killings
kool
larosière
lawmaking
lebanon
legacy
legislator
linking
maguwu
maňka
michel
ministerial
mitigate
mobilised
mouth
movements
nanotechnology
nationalism
nationality
nearest
neutrality
obligatory
obsolete
obtaining
offices
oppression
orphan
oversight
owned
packages
pages
paris
perform
petition
phrase
piebalgs
pigs
polar
politician
poorer
portfolios
prevents
profiling
propaganda
prosperous
protective
prudent
pure
quantitative
quantities
rational
reacting
regain
rejecting
remembered
resolutely
restoring
retirement
returns
reveal
revealed
sacrifice
safely
sale
schmitt
scotland
scourge
sees
sheep
shot
sir
slip
somewhere
specialist
specificity
speculate
steadily
stepped
stood
straits
studied
style
suggesting
summarise
supreme
surplus
symbols
synergies
synergy
taliban
thai
tighten
tony
toys
trapped
tyre
ucits
undermined
unequivocal
unexpected
unjust
unlimited
unnecessarily
unrest
unstable
utterly
viability
visibility
volcano
warned
warnings
weber
window
wines
winter
wisely
worsening
wortmann
xenophobia
##aive
##aking
##ancy
##ao
##aries
##aster
##astic
##bai
##bels
##bursement
##card
##ced
##cek
##cess
##cise
##clical
##core
##date
##drop
##eded
##eds
##eering
##ef
##eing
##empt
##ey
##fession
##genic
##gh
##grating
##group
##ha
##herent
##hia
##ically
##ids
##ield
##igation
##igh
##igned
##ignment
##ini
##interests
##ional
##ired
##istribute
##itant
##itative
##ived
##iving
##kes
##ky
##lation
##leo
##leting
##lia
##licity
##lity
##llion
##locations
##logue
##look
##lved
##mates
##mble
##mies
##migrant
##missibility
##mmunicating
##mp
##nced
##nial
##night
##nned
##not
##nounce
##nstruct
##nvenience
##oc
##ode
##ogical
##omed
##ool
##ored
##ox
##ple
##ployed
##pped
##pressed
##pression
##pressive
##ptic
##ques
##racy
##rap
##riation
##rime
##rint
##riot
##riots
##rises
##rive
##rmal
##rrupt
##statement
##tating
##titude
